{ 
   "ammo" : { 
      "energy" : { 
         "short" : "Заряд", 
         "full" : "Заряд"
      }
   }, 
   "character" : { 
      "farmer1" : { 
         "short" : "Фермер", 
         "full" : "Фермер"
      }
   }, 
   "weapon" : { 
  "ak47tactic" : { 
         "short" : "АКМ 1959 г.", 
         "full" : "Зарубежная копия советского АК, с наработками иностранных специалистов. Корпус изготовлен из стали и ударопрочного пластика. При создании использованы материалы зарубежных винтовок. Поставляется редко торговцами из Европы."
      }, 
      "beretta" : { 
         "short" : "Beretta 92", 
         "full" : " семейство самозарядных пистолетов, разработанных в 1972 году Карло Береттой, Джузеппе Мазетти и Витторио Валле — опытнейшими мастерами огнестрельного оружия из итальянской компании Beretta. Пистолет Beretta 92F калибра 9 мм по результатам конкурса заменил в 1985 году пистолет M1911 45-го калибра в качестве стандартного пистолета армии США с обозначением M9."
      }, 
      "crossbow1" : { 
         "short" : "Военный арбалет", 
         "full" : "Арбалет зарубежного производства. Поставляется редко торговцами из Европы. "
      }, 
      "crossbow2" : { 
         "short" : "Охотничий арбалет", 
         "full" : "Арбалет используемый в охоте на разную дичь. Страна производства неизвестна. "
      }, 
      "dp_28" : { 
         "short" : "ДП-28", 
         "full" : "Ручной пулемёт, разработанный Василием Алексеевичем Дегтярёвым. ДП стал одним из первых образцов стрелкового оружия, созданных в СССР."
      }, 
      "mg3" : { 
         "short" : "MG 3", 
         "full" : "Немецкий единый пулемёт. Является усовершенствованным вариантом пулемёта MG 42. Народными умельцами переделан под массовый патрон."
      }, 
      "mg34_lmg" : { 
         "short" : "MG 34", 
         "full" : "Немецкий единый пулемёт времён Второй мировой войны. Был разработан немецкой компанией Rheinmetall-Borsig AG по заказу Вермахта. В СССР попал в огромном количестве после войны. Народными умельцами переделан под массовый патрон 7.62."
      }, 
      "mp40" : { 
         "short" : "MP 40", 
         "full" : "Пистолет-пулемёт, разработанный Генрихом Фольмером на основе более раннего MP 36, и использовавшийся в качестве личного оружия. Состоял на вооружении вермахта во время Второй мировой войны. В СССР находился на складах, после войны, в огромном количестве."
      }, 
      "svu" : { 
         "short" : "СВУ (ОЦ-03)", 
         "full" : "Разработка укороченной снайперской винтовки на базе СВД, предназначенной для ВДВ, началась в ЦКИБ СОО с 1970-х годов. В частях ВДВ первые образцы новой снайперской винтовки, получившей обозначение СВУ или ОЦ-03 (образец ЦКИБ третий), демонстрировались в 1979 году. На момент 1986 года была выпущена ограниченым тиражом для спец. служб."
      }
   }, 
   "chest" : { 
      "mychest" : { 
         "short" : "Ящик", 
         "full" : "Мой ящик"
      }
   }, 
   "consumable" : { 
   }, 
   "interactive" : { 
      "mymod_level" : { 
         "short" : "-", 
         "full" : "-"
      }
   }, 
   "item" : { 
   },
      "encounter" : { "wolfsnights" : "Огромная стая волков приблежается к вам."
   },    
   "door" : { 
   }, 
   "memo" : { 
   }, 
   "uniform" : { 
      "armor1" : { 
         "short" : "Гражданский бронижилет", 
         "full" : "Гражданский бронижилет зарубежного производства. Поставляется редко торговцами из Европы."
      }, 
      "armor1black" : { 
         "short" : "Гражданский бронижилет (Черный)", 
         "full" : "Малозаметная версия гражданского бронижилета."
      }, 
      "armor1green" : { 
         "short" : "Гражданский бронижилет (Зеленый)", 
         "full" : "Охотничая версия гражданского бронижилета."
      }, 
      "ctw_armor2" : { 
         "short" : "Милицейский бронижилет", 
         "full" : "Советский милицейский бронижилет. В хорошем состоянии."
      }, 
      "ctw_head_1" : { 
         "short" : "Шлем пилота", 
         "full" : "Шлем пилота. Почти новый."
      }, 
      "ctw_head_1rust" : { 
         "short" : "Ржавый шлем пилота", 
         "full" : "Старый шлем пилота."
      }, 
      "ctw_head_2" : { 
         "short" : "Военная кепка", 
         "full" : "Военная кепка"
      }, 
      "ctw_head_3" : { 
         "short" : "Старая шапка", 
         "full" : "Очень старая военная шапка"
      }, 
      "ctw_head_4" : { 
         "short" : "Шапка стиль", 
         "full" : "Классическая шапка"
      }, 
      "ctw_light_1" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Тактический жилет с элементами брони. Хорошая вместимость и удобство использования делают его популярным."
      }, 
      "ctw_light_2" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Высокотехнологичный военный жилет. Производство налажено где-то на Ближнем Востоке."
      }, 
      "ctw_light_2amer" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "Трофейный Американский флаг используется в данном жилете."
      }, 
      "ctw_light_2digital" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "Жилет использует цифровой камуфляж созданый в 1984 году. Высокая эффективность и малозаметность делают его популярным среди сталкеров."
      }, 
      "ctw_light_2snake" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "Жилет использует серый цифровой камуфляж созданый в 1984 году. Высокая эффективность и малозаметность делают его популярным среди сталкеров."
      }, 
      "ctw_light_3" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Жилет зарубежного образца отличного качества. Имеется базовая защита."
      }, 
      "ctw_light_4" : { 
         "short" : "Легкий тактический жилет", 
         "full" : "Качественные легкий жилет. Очень удобный и эргономичный."
      }, 
      "ctw_light_5" : { 
         "short" : "Эксперементальная броня", 
         "full" : "Происхождение данной брони неизвестно. Впервые доставил торговец с Ближнего Востока. Качество материалов и исполнение брони завораживает."
      }, 
      "ctw_light_6" : { 
         "short" : "Тяжелый тактический жилет", 
         "full" : "Очень вместительный, имеется базовый бронижилет в комплекте."
      }, 
      "ctw_light_7" : { 
         "short" : "Легкий тактический жилет", 
         "full" : "Пользуется большим спросом у охотников и рыбаков. Хорошая вместимость и удобные карманы, что еще нужно для удачного похода."
      }, 
      "gasmass" : { 
         "short" : "Защитная маска", 
         "full" : "Защитная маска со спец. очками в хорошем состоянии, доставленая торговцами с Ближнего Востока."
      }, 
      "tacticshield" : { 
         "short" : "Металлический щит", 
         "full" : "Старый противоударный щит в хорошем состоянии, предназначенный для использования спецподразделениями различных правоохранительных органов."
      }
   }, 
   "explosive" : { 
   }, 
   "location" : { 
      "mymod" : "Тестовый уровень"
   }
   "quests" : {
   }
}