{
	"ammo": {
		"energy": {
			"short": "Заряд",
			"full": "Заряд"
		}
	},
	"character": {
		"ant10": {
			"short": "Мирмик солдат",
			"full": "Мирмик солдат"
		},
		"ant5": {
			"short": "Мирмик рабочий",
			"full": "Мирмик рабочий"
		},
		"bear_10": {
			"short": "Медведь мутант",
			"full": "Медведь мутант"
		},
		"bear_20": {
			"short": "Взрослый медведь",
			"full": "Взрослый медведь"
		},
		"bear_5": {
			"short": "Молодой медведь",
			"full": "Молодой медведь"
		},
		"bumblebee10": {
			"short": "Сколия солдат",
			"full": "Сколия солдат"
		},
		"bumblebee5": {
			"short": "Сколия мутант",
			"full": "Сколия мутант"
		},
		"deinodonte20": {
			"short": "Взрослый Морлок",
			"full": "Взрослый Морлок"
		},
		"devourer20": {
			"short": "Слепой Ужас",
			"full": "Слепой Ужас"
		},
		"spider_big5": {
			"short": "Шустрый паук",
			"full": "Шустрый паук"
		},
		"farmer1": {
			"short": "Фермер",
			"full": "Фермер"
		},
		"big_giantrat_rad": {
			"short": "Огромная крыса мутант",
			"full": "Огромная крыса мутант"
		},
		"lacodon10": {
			"short": "Злой Клубень",
			"full": "Злой Клубень"
		},
		"lacodon5": {
			"short": "Быстрый Клубень",
			"full": "Быстрый Клубень"
		},
		"lizard20": {
			"short": "Опасный демон",
			"full": "Опасный демон"
		},
		"lizard_small20": {
			"short": "Мутант демон",
			"full": "Мутант демон"
		},
		"mole_10": {
			"short": "Жук мутант",
			"full": "Жук мутант"
		},
		"moleking_20": {
			"short": "Королева мутант",
			"full": "Королева мутант"
		},
		"ph_bandit": {
			"short": "Бандит",
			"full": "Бандит"
		},
		"ph_bandit_14": {
			"short": "Бандит",
			"full": "Бандит"
		},
		"ph_bandit_21": {
			"short": "Бандит",
			"full": "Бандит"
		},
		"ph_bandit_3": {
			"short": "Бандит",
			"full": "Бандит"
		},
		"ph_bandit_7": {
			"short": "Бандит",
			"full": "Бандит"
		},
		"ph_caravan_1": {
			"short": "Торговец",
			"full": "Александр"
		},
		"ph_caravan_2": {
			"short": "Торговец",
			"full": "Богдан"
		},
		"ph_caravan_guard": {
			"short": "Охранник",
			"full": "Охранник"
		},
		"stalker1": {
			"short": "Охотник",
			"full": "Охотник"
		},
		"stalkertrader": {
			"short": "Старший охотник",
			"full": "Старший охотник"
		}
	},
	"weapon": {
		"ak47tactic": {
			"short": "АКМ",
			"full": "Современная модернизация местных умельцев получивших доступ к зарубежным комплектующим. Корпус изготовлен из стали и ударопрочного пластика."
		},
		"beretta": {
			"short": "Beretta 92",
			"full": "Семейство самозарядных пистолетов, разработанных в 1972 году Карло Береттой, Джузеппе Мазетти и Витторио Валле — опытнейшими мастерами огнестрельного оружия из итальянской компании Beretta. Пистолет Beretta 92F калибра 9 мм по результатам конкурса заменил в 1985 году пистолет M1911 45-го калибра в качестве стандартного пистолета армии США с обозначением M9."
		},
		"crossbow1": {
			"short": "Военный арбалет",
			"full": "Арбалет, разработанный для военных спецподразделений. Поставляется торговцами из Европы."
		},
		"crossbow2": {
			"short": "Охотничий арбалет",
			"full": "Арбалет, используемый в охоте на разную дичь. Страна производства неизвестна."
		},
		"dp_28": {
			"short": "ДП-28",
			"full": "Ручной пулемёт, разработанный Василием Алексеевичем Дегтярёвым. ДП стал одним из первых образцов стрелкового оружия, созданных в СССР."
		},
		"mg3": {
			"short": "MG 3",
			"full": "Немецкий единый пулемёт. Является усовершенствованным вариантом пулемёта MG 42. Народными умельцами переделан под массовый патрон."
		},
		"mg34_lmg": {
			"short": "MG 34",
			"full": "Немецкий единый пулемёт времён Второй мировой войны. Был разработан немецкой компанией Rheinmetall-Borsig AG по заказу Вермахта. В СССР попал в огромном количестве после войны. Народными умельцами переделан под массовый патрон 7.62."
		},
		"mp40": {
			"short": "MP 40",
			"full": "Пистолет-пулемёт, разработанный Генрихом Фольмером на основе более раннего MP 36, и использовавшийся в качестве личного оружия. Состоял на вооружении вермахта во время Второй мировой войны. В СССР находился на складах, после войны, в огромном количестве."
		},
		"svu": {
			"short": "СВУ (ОЦ-03)",
			"full": "Разработка укороченной снайперской винтовки на базе СВД, предназначенной для ВДВ, началась в ЦКИБ СОО с 1970-х годов. В частях ВДВ первые образцы новой снайперской винтовки, получившей обозначение СВУ или ОЦ-03 (образец ЦКИБ третий), демонстрировались в 1979 году. На момент 1986 года была выпущена ограниченным тиражом для спец. служб."
		},
		"amd65": {
			"short": "Кустарный Amd-65",
			"full": "Венгерская копия автомата Калашникова для  мотострелков и ВДВ. На цевье установлена передняя рукоятка для удобства стрельбы короткими и длинными очередями. Народные умельцы лишили автомат складного приклада и убрали одиночный огонь, превратив его в смертоносный инструмент для боя на коротке или замкнутом пространстве. Адаптирована под 5.45."
		},
		"amd65n": {
			"short": "Amd-65",
			"full": "Венгерская копия автомата Калашникова для  мотострелков и ВДВ. На цевье установлена передняя рукоятка для удобства стрельбы короткими и длинными очередями."
		},
		"dp_28rust": {
			"short": "Ржавый ДП-28",
			"full": "Ржавый пулемёт. Возможно пустая трата патронов, но убить может и слона, в умелых руках."
		},
		"fg42": {
			"short": "FG-42",
			"full": "Винтовка парашютиста образца 1942 года. После Второй Мировой войны тысячи FG-42 в качестве трофеев попали в СССР, а после Третей, были разворованы сталкерами со складов РАВ. Умельцы переделали винтовку под промежуточный советский патрон, а из-за недостатка магазинов и сложности их производства, перевели ее на питание от  неотъемного магазина, для быстрого наполнения которого используются обоймы от СКС."
		},
		"g43": {
			"short": "G-43 (Gewehr 43)",
			"full": "Германская самозарядная винтовка времён Второй мировой войны, являющаяся модификацией более ранней винтовки Gewehr 41 с изменённой газоотводной системой, схожей с таковой у советской винтовки СВТ-40. Адаптирована под массовый патрон."
		},
		"g43s": {
			"short": "G-43 (Gewehr 43) с прицелом",
			"full": "Германская самозарядная винтовка с прицелом, времён Второй мировой войны, являющаяся модификацией более ранней винтовки Gewehr 41 с изменённой газоотводной системой, схожей с таковой у советской винтовки СВТ-40. Адаптирована под массовый патрон."
		},
		"luger08": {
			"short": "Люгер",
			"full": "Легендарный немецкий пистолет Второй мировой войны, оказавшийся в огромный количествах на складах РАВ СССР в качестве трофея. После Третей мировой, был переделан под Пмовский патрон 9х18 для унификации, да и патронов, всяко больше."
		},
		"luger08rust": {
			"short": "Ржавый Люгер",
			"full": "Ржавый немецкий пистолет Второй мировой войны."
		},
		"m76": {
			"short": "Застава M76",
			"full": "Снайперская винтовка, разработанная в Югославии на базе автомата Калашникова. В изначальном варианте использовала винтовочные патроны 7,92×57 мм, распространенные в югославских вооруженных силах. В Пустошах используется как дешевый и доступный аналог СВД, так как умельцы перевели ее на советский промежуточный патрон."
		},
		"mg34_lmgrust": {
			"short": "Ржавый MG-34",
			"full": "Ржавый пулемёт. Возможно пустая трата патронов, но убить может и слона, в умелых руках."
		},
		"mg3rust": {
			"short": "Ржавый MG-3",
			"full": "Ржавый пулемёт. Возможно пустая трата патронов, но убить может и слона, в умелых руках."
		},
		"mp40rust": {
			"short": "Ржавый MP-40",
			"full": "Ржавое эхо Второй мировой войны."
		},
		"oc2": {
			"short": "ОЦ-02 «Кипарис»",
			"full": "Пистолет-пулемёт, разработанный в 1972 году по заказу Министерства обороны СССР (ОКР «Кустарник») конструкторами ЦКИБ СОО г. Тулы Н. М. Афанасьевым, Д. П. Плешковым и Н. В. Трухачевым. За основу была взята компоновочная схема чехословацкого пистолета-пулемёта Scorpion Vz.61 образца 1961 года."
		},
		"pmmd63": {
			"short": "PM md. 63",
			"full": "Румынская копия советского АКМа. В погоне за комфортом румыны изменили стандартное цевье, интегрировав в него рукоятку, и тем самым повысив  удобство стрельбы. В среде военных рукоятка получило шутливое прозвище donkey-dong (ослиный пенис)."
		},
		"pmmd65": {
			"short": "PM md. 65",
			"full": "Румынская копия советского АКМа. Вариант 1965 года, отличающийся от md 63 складывающимся металлическим прикладом и формой передней рукоятки (загнута назад, а не вперёд)."
		},
		"stg44": {
			"short": "StG 44 (Sturmgewehr 44)",
			"full": "Эхо Второй мировой войны на пустошах Третьей. Немецкий автомат, переделанный умельцами под советский промежуточный патрон. Любители конспирологии называют его прародителем АК, однако, линейная компоновка с возвратной пружиной в прикладе и схема разборки полностью соответствует американской М16."
		},
		"stg44rust": {
			"short": "Ржавый STG-44",
			"full": "Ржавое эхо Второй мировой войны."
		}
	},
	"chest": {
		"citroe_ type45": {
			"short": "Ситроен тип 45",
			"full": "Ситроен тип 45"
		},
		"gaz66back": {
			"short": "Газ-66",
			"full": "Газ-66"
		}
	},
	"consumable": {
		"petrol": {
			"short": "Бензин",
			"full": "Это классическое топливо появилось в Пустошах благодаря Центрально-Азиатским Бензиновым баронам. Считается раритетным.",
			"fail": "Вы умудрились проткнуть пластиковую бутылку с бензином, её бесценное содержимое вылилось на землю, запачкав ваши ботинки..."
		}
	},
	"interactive": {
		"mymod_level": {
			"short": "-",
			"full": "-"
		}
	},
	"item": {
		"koja": {
			"short": "Кусочки кожи",
			"full": "Хорошо порезанные кусочки кожи. Можно продать или использовать для ремесла.",
			"fail": "Испорчено"
		},
		"shkurs": {
			"short": "Шкура животного",
			"full": "Шкура убитого животного. Можно продать или использовать для ремесла.",
			"fail": "Испорчено"
		}
	},
	"encounter": {
		"wolfsnights": "Последние несколько часов Вам казалось, что за Вами кто-то наблюдает. Когда за Вашей спиной раздается волчий вой и рычание, Вы понимаете, что в западне.",
		"spidernights": "Толстые серые нити, свисающие с деревьев, на поверку оказываются не новым видом растений мутантов, а паутиной. Вы попали в паучье логово. Потревоженные Вашим присутствием, огромные пауки приближаются к Вам.",
		"bearhigh": "Медвежий рев заставляет Вас вздрогнуть от неожиданности и обернуться, к Вам стремительно приближается несколько огромных хищников.",
		"wolflider": "Последние несколько часов Вам казалось, что за Вами кто-то наблюдает. Когда за Вашей спиной разносится волчий вой и рычание, Вы понимаете, что в западне. Среди хищников возвышается огромный монстр, по всей видимости, это Вожак.",
		"deidont": "Кто-то или что-то, сокрушая все на своем пути и оглашая окрестности жутким рычанием, приближается к Вам.",
		"devourer": "Утробное рычание неизвестной твари заставляет Вас схватиться за оружие. Она где-то рядом и приближается.",
		"defence_1": "Над Пустошами разносится эхо от выстрелов и крики. Прислушавшись, Вы понимаете, что кто-то попал беду и ему требуется помощь.",
		"fight_6": "Над Пустошами разносится волчий вой и рычание. Прислушавшись, вы понимаете, что стая волков ввязалась в драку с каким-то мутантом.",
		"fight_5": "Над Пустошами разносится рычание и жуткий писк десятка крыс. Прислушавшись, вы понимаете, что несколько волков схлестнулись с крысами за добычу.",
		"fight_4": "Удивительно, но вы стали свидетелем охоты стаи волков на добычу загнанную в угол.",
		"fight_3": "Удивительно, но вы стали свидетелем охоты стаи волков на добычу загнанную в угол.",
		"fight_2": "Удивительно, но вы стали свидетелем охоты стаи волков на добычу загнанную в угол.",
		"fight_1": "Наполненный болью рев заставляет Вас вскинуть оружие. Прислушавшись, Вы понимаете, что где-то впереди стая волков схлестнулась с медведем.",
		"ratsnights": "Крысиный писк заставляет Вас схватиться за оружие. Приглядевшись, Вы видите надвигающуюся на вас отвратительную копошащуюся волну, состоящую из десятков крыс, готовую захлестнуть Вас и пожрать на месте.",
		"roi": "Из лесной чащи на Вас накатывает отвратительная волна мелких тварей. Крысиный писк, стрекот крыльев и щелканье жвал огромных Ос слышатся со всех сторон.",
		"Ants_2": " Вы случайно оказались на пути охотничьей группы Мирмиков. Огромным муравьям без разницы, кто станет сегодня их добычей. Клацая жвалами, масса насекомых устремляется в Вашу сторону.",
		"enter_help": "Помочь!",
		"fail_skip_ph": "Вам не удалось избежать сражения!",
		"ph_caravan_1": "Вы заметили автомобиль с хорошо вооруженным отрядом.",
		"mole": "Под вашими ногами начинает дрожать земля, только чудом Вам удается удержать равновесие. Оглянувшись, Вы видите, как со всех сторон на поверхность начинают вылезать огромные жуки.",
		"defence2": "Вдалеке слышна канонада. Приблизившись, Вы видите, что это группа охотников. Похоже, они сами стали добычей.",
		"lacodon": " Вы обращаете внимание на странные земляные бугры, к несчастью, слишком поздно. Бугры оживают, а существа похожие на гигантских игуан, с полными пастями острых как бритва зубов, бросаются на Вас.",
		"trap_1": "Покинув город, Вы заметили, что кто-то следит за вами. Похоже, это местные бандиты и они быстро приближается к вам.",
		"ph_caravan_2": "Вы заметили старый автомобиль с вооруженным отрядом.",
		"defence_2night": "Ночную тишину разрывает грохот выстрелов где-то впереди. Приблизившись, Вы понимаете, что какие-то монстры напали на лагерь охотников.",
		"Mutashiftnights": "Впереди вы слышите стрельбу, крики и жуткий вой. Похоже, кто-то  напоролся на стаю Теней.",
		"lizardnights": "Неожиданно Вас бросает в пот, одежда и экипировка заметно нагреваются. В темноте загораются огненно-красные глаза каких-то тварей. Чем ближе они приближаются, тем явственнее Вы чувствуете исходящий от них жар.",
		"bigratsnights": "Вас захлестывает волной из серого меха и голых хвостов. Для стаи гигантских крыс, Вы всего лишь добыча.",
		"lizardshiftnights": "Вы слышите  стрельбу и крики. Похоже, кто-то напоролся на жутких монстров.",
		"Mutanights": "Стая голодных Теней нападает на ваш отряд.",
		"bigratshiftnights": "Вы видите, как стая гигантских крыс нападает на вахтовиков."
	},
	"door": {},
	"memo": {
		"ph_craft_book1": {
			"short": "Схема сталкерского рюкзака",
			"full": "Подробная выкройка сталкерского рюкзака."
		},
		"ph_craft_book2": {
			"short": "Схема универсального рюкзака",
			"full": "Подробная выкройка универсального рюкзака."
		},
		"ph_craft_book2_dog": {
			"short": "Схема рюкзака для собаки",
			"full": "Подробная выкройка рюкзака с броней для питомца"
		},
		"ph_craft_book3": {
			"short": "Схема походного рюкзака",
			"full": "Подробная выкройка походного рюкзака."
		}
	},
	"uniform": {
		"armor1": {
			"short": "Гражданский бронежилет",
			"full": "Гражданский бронежилет зарубежного производства. Поставляется торговцами из Европы."
		},
		"armor1black": {
			"short": "Гражданский бронежилет (Черный)",
			"full": "Темная версия гражданского бронежилета."
		},
		"armor1green": {
			"short": "Гражданский бронежилет (Зеленый)",
			"full": "Охотничая версия гражданского бронежилета."
		},
		"ctw_armor2": {
			"short": "Милицейский бронежилет",
			"full": "Милицейский бронежилет. В хорошем состоянии."
		},
		"ctw_head_1": {
			"short": "Шлем пилота",
			"full": "Советский шлем пилота."
		},
		"ctw_head_1rust": {
			"short": "Ржавый шлем пилота",
			"full": "Старый советский шлем пилота."
		},
		"ctw_head_2": {
			"short": "Военная кепка",
			"full": "Военная кепка"
		},
		"ctw_head_3": {
			"short": "Старая шапка",
			"full": "Очень старая военная шапка"
		},
		"ctw_head_4": {
			"short": "Шапка стиль",
			"full": "Классическая шапка"
		},
		"ctw_light_1": {
			"short": "Средний тактический жилет",
			"full": "Тактический жилет с элементами брони. Хорошая вместимость и удобство использования делают его популярным."
		},
		"ctw_light_2": {
			"short": "Средний тактический жилет",
			"full": "Высокотехнологичный военный жилет. Производство налажено где-то на Ближнем Востоке."
		},
		"ctw_light_2amer": {
			"short": "Средний тактический жилет в камуфляже",
			"full": "Трофейный Американский флаг используется в данном жилете."
		},
		"ctw_light_2digital": {
			"short": "Средний тактический жилет в камуфляже",
			"full": "Жилет использует цифровой камуфляж созданный  в 1984 году. Высокая эффективность и малозаметность делают его популярным среди сталкеров."
		},
		"ctw_light_2snake": {
			"short": "Средний тактический жилет в камуфляже",
			"full": "Жилет использует серый цифровой камуфляж созданный  в 1984 году. Высокая эффективность и малозаметность делают его популярным среди сталкеров."
		},
		"ctw_light_3": {
			"short": "Средний тактический жилет",
			"full": "Жилет зарубежного образца отличного качества. Имеется базовая защита."
		},
		"ctw_light_4": {
			"short": "Легкий тактический жилет",
			"full": "Качественный легкий жилет. Очень удобный и эргономичный."
		},
		"ctw_light_5": {
			"short": "Экспериментальная броня",
			"full": "Происхождение данной брони неизвестно. Впервые доставил торговец с Ближнего Востока. Качество материалов и исполнение брони завораживает."
		},
		"ctw_light_6": {
			"short": "Тяжелый тактический жилет",
			"full": "Очень вместительный, в комплекте имеется базовый бронежилет."
		},
		"ctw_light_7": {
			"short": "Легкий тактический жилет",
			"full": "Пользуется большим спросом у охотников и рыбаков. Хорошая вместимость и удобные карманы, что еще нужно для удачного похода."
		},
		"gasmass": {
			"short": "Защитная маска",
			"full": "Защитная маска со спец. очками в хорошем состоянии, доставленная торговцами с Ближнего Востока."
		},
		"tacticshield": {
			"short": "Металлический щит",
			"full": "Старый противоударный щит в хорошем состоянии, предназначенный для использования спецподразделениями различных правоохранительных органов."
		},
		"backpack2": {
			"short": "Сталкерский рюкзак",
			"full": "Популярная модель у сталкеров пустоши. Говорят что своим владельцам он приносит удачу."
		},
		"backpack3": {
			"short": "Походный рюкзак",
			"full": "Хороший вместительный рюкзак."
		},
		"backpack5": {
			"short": "Универсальный рюкзак",
			"full": "Отличный рюкзак для дальних путешествий.",
			"fail": "Рюкзак порвался"
		},
		"dog_backpack": {
			"short": "Броня с рюкзаком",
			"full": "Броня с рюкзаком для вашего питомца. Сделано вручную опытным умельцем."
		},
		"gasmass1": {
			"short": "Противогаз M17",
			"full": "Американский противогаз M17 выпущенный в 1958 году. Прошел джунгли Вьетнама и до сих пор, кажется, пахнет напалмом. Редкий гость в Пустошах, так как завозится в небольших количествах торговцами из Европы, либо остался тут как трофей."
		},
		"gasmass2": {
			"short": "ПМК-2",
			"full": "Новейший советский противогаз, поступивший в армию накануне войны. По сравнению с гражданскими аналогами обладает более высокой степенью защиты и увеличенным углом обзора, что позволяет вести прицельную стрельбу и работать с оптикой."
		},
		"gasmass3": {
			"short": "Противогаз ГП-5",
			"full": "Советский гражданский противогаз, лучший друг всех пионеров и трудящихся. Производился с 1961 года в таких гигантских объемах, что и сейчас, спустя много лет после войны, его по-прежнему можно встретить повсеместно."
		},
		"headpanama": {
			"short": "Армейская Афганка",
			"full": "Предполагалось, что его можно будет использовать для комбинированной носки со стальным шлемом. В просторечии новый головной убор стали называть панамой. Впрочем, и в приказе речь шла о панаме, однако предпочтительнее говорить о субтропическом шлеме, ибо это изделие разрабатывалась по образцу хлопчатобумажного субтропического шлема, введённого в войсках НКВД 27 декабря 1935 года."
		},
		"m42": {
			"short": "Стальной шлем М42",
			"full": "Стальной шлем образца 1942 года (нем. Stahlhelm Modell 42) — пехотная каска, утверждённая в качестве стандартного общевойскового шлема вооружённых сил Третьего рейха летом 1942 года."
		},
		"m42_rust": {
			"short": "Ржавый стальной шлем М42",
			"full": "Ржавый стальной шлем."
		}
	},
	"explosive": {},
	"location": {
		"1": ".1"
	},
	"quests": {
		"ph_trade1_quest": "[Феномен] Торговец Александр попросил подогнать ему топлива, для его организации, 50 литров должно хватить.",
		"ph_trade2_quest": "[Феномен] Торговец Богдан попросил принести ему ресурсы для крафта, 50 кусочков кожи и 30 шкур. У него много клиентов на такие ресурсы."
	}
}