{ 
   "ammo" : { 
      "energy" : { 
         "short" : "Заряд", 
         "full" : "Заряд"
      }
   }, 
   "character" : {    "ant10" : { 
         "short" : "Рослый мирмик", 
         "full" : "Рослый мирмик"
      }, 
      "ant5" : { 
         "short" : "Мирмик-молодняк", 
         "full" : "Мирмик-молодняк"
      }, 
      "bear_10" : { 
         "short" : "Медведь-мутант", 
         "full" : "Медведь-мутант"
      }, 
      "bear_20" : { 
         "short" : "Взрослый медведь", 
         "full" : "Взрослый медведь"
      }, 
      "bear_5" : { 
         "short" : "Молодой медведь", 
         "full" : "Молодой медведь"
      }, 
      "bumblebee10" : { 
         "short" : "Взрослая сколия", 
         "full" : "Взрослая сколия"
      }, 
      "bumblebee5" : { 
         "short" : "Сколия-солдат", 
         "full" : "Сколия-солдат"
      }, 
      "deinodonte20" : { 
         "short" : "Взрослый морлок", 
         "full" : "Взрослый морлок"
      }, 
      "devourer20" : { 
         "short" : "Слепой ужас", 
         "full" : "Слепой ужас"
      }, 
      "spider_big5" : { 
         "short" : "Шустрый паук", 
         "full" : "Шустрый паук"
      }, 
      "farmer1" : { 
         "short" : "Фермер", 
         "full" : "Фермер"
      }
   }, 
   "weapon" : { 
  "ak47tactic" : { 
         "short" : "АКМ", 
         "full" : "Зарубежная копия советского АКМ образца 1959г с наработками иностранных специалистов. Корпус изготовлен из стали и ударопрочного пластика. При создании использованы материалы зарубежных винтовок. Поставляется торговцами из Европы."
      }, 
      "beretta" : { 
         "short" : "Beretta 92", 
         "full" : "Семейство самозарядных пистолетов, разработанных в 1972 году Карло Береттой, Джузеппе Мазетти и Витторио Валле — опытнейшими мастерами огнестрельного оружия из итальянской компании Beretta. Пистолет Beretta 92F калибра 9 мм по результатам конкурса заменил в 1985 году пистолет M1911 45-го калибра в качестве стандартного пистолета армии США с обозначением M9."
      }, 
      "crossbow1" : { 
         "short" : "Военный арбалет", 
         "full" : "Арбалет, разработанный для военных спецподразделений. Поставляется торговцами из Европы."
      }, 
      "crossbow2" : { 
         "short" : "Охотничий арбалет", 
         "full" : "Арбалет, используемый в охоте на разную дичь. Страна производства неизвестна."
      }, 
      "dp_28" : { 
         "short" : "ДП-28", 
         "full" : "Ручной пулемёт, разработанный Василием Алексеевичем Дегтярёвым. ДП стал одним из первых образцов стрелкового оружия, созданных в СССР."
      }, 
      "mg3" : { 
         "short" : "MG 3", 
         "full" : "Немецкий единый пулемёт. Является усовершенствованным вариантом пулемёта MG 42. Народными умельцами переделан под массовый патрон."
      }, 
      "mg34_lmg" : { 
         "short" : "MG 34", 
         "full" : "Немецкий единый пулемёт времён Второй мировой войны. Был разработан немецкой компанией Rheinmetall-Borsig AG по заказу Вермахта. В СССР попал в огромном количестве после войны. Народными умельцами переделан под массовый патрон 7.62."
      }, 
      "mp40" : { 
         "short" : "MP 40", 
         "full" : "Пистолет-пулемёт, разработанный Генрихом Фольмером на основе более раннего MP 36, и использовавшийся в качестве личного оружия. Состоял на вооружении вермахта во время Второй мировой войны. В СССР находился на складах, после войны, в огромном количестве."
      }, 
      "svu" : { 
         "short" : "СВУ (ОЦ-03)", 
         "full" : "Разработка укороченной снайперской винтовки на базе СВД, предназначенной для ВДВ, началась в ЦКИБ СОО с 1970-х годов. В частях ВДВ первые образцы новой снайперской винтовки, получившей обозначение СВУ или ОЦ-03 (образец ЦКИБ третий), демонстрировались в 1979 году. На момент 1986 года была выпущена ограниченным тиражом для спец. служб."
      }
   }, 
   "chest" : { 
      "mychest" : { 
         "short" : "Ящик", 
         "full" : "Мой ящик"
      }
   }, 
   "consumable" : { 
   }, 
   "interactive" : { 
      "mymod_level" : { 
         "short" : "-", 
         "full" : "-"
      }
   }, 
   "item" : {  
		"koja" : { 
         "short" : "Кусочки кожи", 
         "full" : "Хорошо порезанные кусочки кожи. Можно продать или использовать в изготовлении различных предметов."
      },
	  		"shkurs" : { 
         "short" : "Шкура животного", 
         "full" : "Шкура убитого животного. Можно продать или использовать в изготовлении различных предметов."
      }
   },
   "encounter" : { 
   
   "wolfsnights" : "Вы угодили в западню волчьей стаи. Огромная стая волков теперь приближается к вам.",
   "spidernights" : "Вы попали в паучье логово. К Вам отовсюду стремительно спускаются пауки.",
   "bearhigh" : "Огромный рёв медведей слышится неподалёку. Вы заметили, что к вам на встречу стремительно приближаются медведи.",
   "wolflider" : "Вас окружила волчья стая, среди них вы заметили странного “вожака”.",
   "deidont" : "Что-то или кто-то приближается к вам, издавая очень громкие звуки при передвижении.",
   "devourer" : "Вы услышали ужасные звуки неизвестного животного и заметили, как к вам из чащи на встречу стремительно что-то или кто-то приближается.",
   "defence_1" : "Вдали слышны звуки выстрелов и борьбы. Прислушавшись, Вы слышите отчётливые крики людей, которые просят о помощи.",
   "fight_6" : "Вы слышите скулящие звуки каких-то животных и страшный рык какого-то монстра.",
   "fight_5" : "Слышны звуки борьбы диких животных. Прислушавшись, Вы слышите громкий вой и грозный писк мышей.",
   "fight_4" : "Удивительно, но вы стали свидетелем охоты стаи волков на добычу, загнанную в угол.",
   "fight_3" : "Удивительно, но вы стали свидетелем охоты стаи волков на добычу, загнанную в угол.",
   "fight_2" : "Удивительно, но вы стали свидетелем охоты стаи волков на добычу, загнанную в угол.",
   "fight_1" : "Вы услышали звуки борьбы, особенно отчётливо слышны громкий вой волков и рёв медведя.",
   "ratsnights" : "Вы попали в крысиную западню. Огромное количество крыс быстро приближается к Вам.",
   "roi" : "Вы заметили стремительное приближение большого количества мутировавших насекомых и мелких животных в свою сторону.",
   "Ants_2" : "Вы угодили в муравейник мимриков. Большое количество мимриков приближается к вам.",
   "enter_help" : "Помочь!",
   "fail_skip_ph" : "Вам не удалось избежать сражения!" 
   },    
   "door" : { 
   }, 
   "memo" : { 
   }, 
   "uniform" : { 
      "armor1" : { 
         "short" : "Гражданский бронежилет", 
         "full" : "Гражданский бронежилет зарубежного производства. Поставляется торговцами из Европы."
      }, 
      "armor1black" : { 
         "short" : "Гражданский бронежилет (черный)", 
         "full" : "Разновидность гражданского бронежилета тёмного цвета."
      }, 
      "armor1green" : { 
         "short" : "Гражданский бронежилет (зеленый)", 
         "full" : "Охотничая версия гражданского бронежилета."
      }, 
      "ctw_armor2" : { 
         "short" : "Милицейский бронежилет", 
         "full" : "Милицейский бронежилет. В хорошем состоянии."
      }, 
      "ctw_head_1" : { 
         "short" : "Шлем пилота", 
         "full" : "Советский шлем пилота."
      }, 
      "ctw_head_1rust" : { 
         "short" : "Ржавый шлем пилота", 
         "full" : "Старый советский шлем пилота."
      }, 
      "ctw_head_2" : { 
         "short" : "Военная кепка", 
         "full" : "Военная кепка."
      }, 
      "ctw_head_3" : { 
         "short" : "Старая шапка", 
         "full" : "Очень старая военная шапка"
      }, 
      "ctw_head_4" : { 
         "short" : "Шапка “стиль”", 
         "full" : "Классическая шапка."
      }, 
      "ctw_light_1" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Тактический жилет с элементами брони. Увеличенная вместимость и удобство использования делают его популярным."
      }, 
      "ctw_light_2" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Высокотехнологичный военный жилет. Производство налажено где-то на Ближнем Востоке."
      }, 
      "ctw_light_2amer" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "В данном жилете исрользуется трофейный американский флаг."
      }, 
      "ctw_light_2digital" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "Жилет использует цифровой камуфляж, созданный в 1984 году. Высокая пулестойкость и малозаметность делают его популярным среди сталкеров."
      }, 
      "ctw_light_2snake" : { 
         "short" : "Средний тактический жилет в камуфляже", 
         "full" : "Жилет использует серый цифровой камуфляж, созданный  в 1984 году. Высокая пулестойкость и малозаметность делают его популярным среди сталкеров."
      }, 
      "ctw_light_3" : { 
         "short" : "Средний тактический жилет", 
         "full" : "Жилет зарубежного образца отличного качества. Имеется базовая защита."
      }, 
      "ctw_light_4" : { 
         "short" : "Легкий тактический жилет", 
         "full" : "Качественный легкий жилет. Очень удобный и эргономичный."
      }, 
      "ctw_light_5" : { 
         "short" : "Экспериментальная броня", 
         "full" : "Происхождение данной брони неизвестно. Впервые доставил торговец с Ближнего Востока. Качество материалов и исполнение брони завораживает."
      }, 
      "ctw_light_6" : { 
         "short" : "Тяжелый тактический жилет", 
         "full" : "Очень вместительный. В комплекте имеется базовый бронежилет."
      }, 
      "ctw_light_7" : { 
         "short" : "Легкий тактический жилет", 
         "full" : "Пользуется большим спросом у охотников и рыбаков. Хорошая вместимость и удобные карманы, что еще нужно для удачного похода?"
      }, 
      "gasmass" : { 
         "short" : "Защитная маска", 
         "full" : "Защитная маска со спец. очками в хорошем состоянии, доставленная торговцами с Ближнего Востока."
      }, 
      "tacticshield" : { 
         "short" : "Металлический щит", 
         "full" : "Старый противоударный щит в хорошем состоянии, предназначенный для использования спецподразделениями различных правоохранительных органов."
      }
   }, 
   "explosive" : { 
   }, 
   "location" :  { 
   }, 
   "quests" :  { 
   } 
}