{ 
   "auto.car" : { 
    "b3e01286-15db-469f-944d-04e552805c5a": "It will cost you 1400 rubles.",
    "aaf09c22-d42c-4e86-b824-1b0d1183fee2": "It will cost you 2800 rubles.",
    "1663bd1f-e5c1-4f77-a9c7-d0b9d6c68e2f": "It will cost you 5600 rubles.",
    "b53e3d48-8af9-458e-8e03-c4141123c7d3": "It will cost you 14000 rubles."
   }, 
   "ph_caravan_guard" : { 
    "efd5e6e2-8a27-4a03-889f-5c99c81cca07": "There’s the main guy, all questions to him.",
    "5261ca46-570b-4373-9b32-8bc5f3ba7f53": "How far to KRZ?",
    "79662a21-94a3-4ea4-8353-dcf2d06efb42": "[Silently looks at you]",
    "bc2d3678-f541-429e-ae7c-aa0c676ba527": "Contact the man in charge.",
    "fd8310ca-f316-4c62-a4b0-ab2418cc770e": "A quiet place you have here..."
   }, 
   "ph_rescuefarme" : { 
    "77a62e3d-3d2a-46ff-bd16-6ae455ed4525": "God bless you! I'm pretty sure I'd be dead if you hadn't have helped me ... God bless you! [Makes the sign of the cross over you]",
    "1641e23e-194e-424b-869f-d3a26e640618": "God bless you! I'm pretty sure I'd be dead if you hadn't have helped me ... God bless you! [Makes the sign of the cross over you]",
    "74ef9d89-ea4c-4b92-92c5-5400de7550c2": "I still can't get over it.. Phew...",
    "45191634-10b3-418f-85b4-9ad4d33516ac": "Jesus! I saw my life flash in front of me....",
    "7a4d445d-9eb6-483d-b781-476d2c6070a1": "Fuck! Almost got me.. Thank you, my dear.",
    "08072f1f-7d91-4f5f-a6ea-a07944c1fcf3": "Fuck! Almost got me.. Thank you, my dear.",
    "0c9569f1-aad3-45b9-9a9f-ae7f4edb7180": "You're just in time! Almost killed me... Can't catch my breath.",
    "befa38eb-0f28-43af-a8ff-876bd2af58ab": "You're just in time! Almost killed me... Can't catch my breath.",
    "01e7003f-5797-40cc-8f6d-0c62c1e4b013": "We are saved! We thank you!",
    "41fd60ee-5209-4e49-835b-7d052ccffe93": "Thank God, it's over! Thank you!",
    "c112f283-fb03-4d2f-9606-33b489dd2775": "Thank you very much! You saved us!",
    "3017456d-2adc-4833-901d-e6f6019104a9": "[Loudly cries] Thanks... Thanks... Thanks!",
    "8c6a7ad6-65f3-43c6-83d4-13164e65c9b5": "Thank you!",
    "f05604a1-55af-4184-8de6-fca9829032da": "[Tears of joy] You saved us, I thank you.",
    "0bf55287-ee01-4c21-a206-11c5c8e4bf37": "Thanks for the rescue!",
    "7edc8c92-634b-4fca-ba15-6f084bd4b8b7": "Thanks, friend! What is your name? I'm naming my daughter after you.",
    "f906c11e-de39-4e24-8203-58f688e5cd40": "Thanks, friend! What is your name? I'm naming my son after you.",
    "95eccaa9-1ad9-446e-924b-047c1ea000ec": "I will tell my family about this rescue.",
    "135ff686-1b01-416a-85a1-9ee0d0bf36b9": "That's an adventure! Something to tell the grandkids! Good luck to you, Heroine!",
    "ca018473-7885-4fe6-a054-85927747bbfa": "That's an adventure! Something to tell the grandkids! Good luck to you, Hero!",
    "cc08abbd-96fb-4f00-b52f-6fecd8f5772f": "Today is my day! And you are my guardian angel. I thank you from my heart!",
    "5a3a7542-2f94-4301-9bd2-2867c7198273": "Today is my day! And you are my guardian angel. I thank you from my heart!",
    "a20553a8-9d89-4f6a-a814-98a829df2f5b": "Thanks to you, sweetheart! Saved us!",
    "a78cf628-a38f-4e6f-b36c-b9509e6e4497": "Thanks to you, kind man! Saved us!",
    "58c35509-7497-46f2-aed6-8b16b56fd415": "Good luck to you, bless you.",
    "070d8b40-5043-4164-a8f2-14112b158203": "Good luck to you, bless you."
   }, 
   "ph_stalker1" : { 
    "ca99b51a-5325-4097-8c4a-3a56edcc31e7": "Once again thank you!",
    "95730168-4956-4f4c-8f64-2b67b5cd39af": "Always welcome.",
    "1": "Hey buddy, Thanks for the help! What you've done, I will be forever in your debt.",
    "3f79ba67-7359-4a1e-89bf-3a0579eee468": "No problem.",
    "5d3e10b3-9c4a-423e-b1e7-a253916f25bc": "Don't be shy. Please accept my gratitude for the rescue. Maybe you want something specific?",
    "b10c1bed-26ec-4919-a992-7199a8b9740c": "Ammo would not harm...",
    "ee841ddb-c478-437a-b82e-27a452deb33c": "Hold this. Cheers.",
    "54a15ddd-4a58-452c-81c5-65b2b7ff1272": "Thanks. Good luck!",
    "5021a220-e4dd-4f3a-98a8-6659265409b2": "Drugs are always welcome. I won't refuse.",
    "b1a17b40-2b2d-4bd5-8440-65cba5f0ead4": "Food and water are in short supply.",
    "7630bbe8-b040-4957-a57b-8c4ef34a811f": "Some money will be enough.",
    "6caf0be5-e330-4d52-b2e7-7caabbf0f876": "I'd be dead if you hadn't come. Thank you!",
    "4f1437a1-aae0-4318-a322-57ce387c7f8b": "You're a one tough motherfucker! We need more men like you here in the wastes. Many thanks!"
   }, 
   "ph_stalker1g" : { 
    "4a2b1607-7f73-4b57-a669-24fee091e5a7": "Thanks for the help!",
    "b3d1e44b-ce31-47e5-a9ea-2212830d212c": "They realy had us here. Thanks for the help!",
    "3c627d3e-7ef7-4b4d-bd10-98f18f90c501": "Thats what i call hot fight. Almost got me.",
    "598c137a-eaff-44e7-8392-aa251cfdce36": "Many thanks to you!",
    "4d3a4876-3659-4613-9a89-fb393ea13f2d": "That was some deep shit! Thanks for the rescue!",
    "8cd8b9df-bfff-475b-9b33-eaad4159763e": "I really appreciate it."
   }, 
   "ph_trader1_dia" : { 
      "e89578b0-de3e-4009-83c8-d7ae18b31968" : "O friends, it’s good to see you in good health. Here the goods are good, look?", 
      "9979181d-b698-490e-870a-a1843ea342c3" : "Hey. I was just looking for you. Show what you have this time.", 
      "d06e1e6c-e02b-4f86-a95c-c0f980311db5" : "Great barter, always would be.", 
      "a622909d-f660-4948-a882-51996565b303" : "I would like to ask you some questions.", 
      "fc7b4b05-8c02-4ad7-a30f-92cc7587f6fd" : "Good, just not for long. What are you interested in?", 
      "bcd90962-46d9-45ac-9fe6-3d3dc9a6e5b6" : "Where are you from? In such a form and such weapons. Just like a war.", 
      "c457b7bc-bcfc-4e5d-a382-c14abe7456e6" : "True, the plant partially survived from where there were only ruins, and therefore they were able to establish the production and repair of weapons. Gathered people, the village grew, we trade and make new deals. There, at the factory, and our union is located.", 
      "2da44092-74bb-4e2b-8bb7-b683f580eaa8" : "Or rather, can you say?", 
      "70d0ef73-ece2-4b15-963a-b7031144728d" : "Do you know what happened to a curious cat? Maybe you still give the exact coordinates? No, forgive me, but I won’t provide such information.", 
      "8ce3c047-4ca0-4f41-a2ea-44bcac428117" : "You say Union. What does it mean?", 
      "151bea93-24b5-46c5-bf2e-f874c8a9713c" : "They call our union Iron Dome. In honor of a dilapidated enterprise. It seems like before the war he was called like that. On its basis, and created a settlement. Restored the main infrastructure. They created a semblance of power from former military and police officers. About scientists, too, have not forgotten. We live as a friendly huge family. We don’t give offense. At the moment, they have partially restored production and are engaged in the repair and production of weapons and ammunition. Those who want to buy such a lot of products at the present time. Therefore, business is booming. Even foreign customers have already appeared.", 
      "8a3ea8bd-1873-4d24-a3dd-60e682bdbb45" : "Thanks for the information. May I ask another question?", 
      "bf9adcef-cb33-476f-aff6-9edc00c16ea8" : "I'am listening", 
      "0675f6ef-7b69-4285-abca-92d2a661eb56" : "Let's trade.", 
      "f0701f44-f966-4c0d-8606-4be454d4f275" : "That's great!", 
      "69e15f97-5744-447d-826d-05c38494bec3" : "Ok! We need to go. Have a nice trip. [Leave]", 
      "d687a8ea-fc6f-453c-ac46-500cf9b5635e" : "Maybe I heard interesting rumors lately?", 
      "6e8a0d3b-5809-4b3e-8acb-ef54cdb7be78" : "About the car. Even if you find fuel that has not yet run out - without a mechanic and proper maintenance, any car will stretch for 15 years. As soon as the paint peels off (which takes several years), the metal begins to eat up corrosion, and it does it at a speed of 0.7 cm per year. After 20 years, any car left near the water will turn into a skeleton gnawed by rust. The same thing, but in 30-75 years it will happen in general with any metal structure. The metal will last the longest in a dry desert climate. The only consolation (albeit meaningless) will be that the tires will last more or less in working condition for about 100 years.", 
      "9f193aa7-f439-49f1-b3da-d74c52a4ed47" : "May I ask another question?", 
      "478f80f4-4f34-442c-af2e-5d5cd4b0cac3" : "Hm. Interesting of course. There is another question.", 
      "9c0d17e0-fc1f-4be1-b770-5caeb54d6028" : "Here it is. May I ask another question?", 
      "831a5134-0c26-460a-8095-8d26d5c0e975" : "In 1955, Operation Kettle was carried out at a training ground in Nevada, the purpose of which was to find the answer to the question: “What will survivors drink in the post-apocalyptic world?” According to the assumptions, popular soft drinks could serve as an important source of liquid. A nuclear bomb was dropped on several packages of glass bottles and cans of soda and beer. As a result, even bottles located close to the epicenter were notable for their high survival rate. The taste of the drinks has not changed.", 
      "c0f84c85-4d97-4468-b1f7-65515e45b748" : "Any fuel has its own shelf life, and it is quite small: in six months or a year, gasoline will be practically useless. The rest of the fuel is 5-10 years maximum under ideal conditions. The question is, where did gasoline and diz come from in the wasteland? fuel and even the first freshness?", 
      "7363ad32-467b-4f3e-870d-2ba445ba2be7" : "Do not forget that one of the consequences of a nuclear strike was an electromagnetic pulse, which instantly and irreversibly disabled all unprotected electronics within range.", 
      "e12d39ba-bf87-4589-bef2-6cfd596dc8d3" : "Yes, recently, somehow quietly. Nothing special happened.", 
      "bbebf403-0b8b-48f9-8cbb-5b68f805da90" : "Yes. yes", 
      "d4cc61f6-f15c-4c94-8f51-f2287c40f936" : "Listening", 
      "0ecd2098-72b0-4015-8ba1-e5ac515bcef0" : "And then where are you planning to go?", 
      "1fd8c589-604a-448e-8956-fd5944ff25fc" : "We plan to visit local large settlements. And then, with whom the union plans transactions are planned, there will be a meeting with those.", 
      "29088504-d129-4a47-bb4a-b275de6f6ed9" : "Wow! Where did they get such a device? Nowadays, you rarely see a "shishiga", pre-war, and even on the go. [Nod at /\"Gaz-66/\"]", 
      "0b079f03-fcc4-4c26-b2ef-4af0d72d7dcc" : "Where he took, there is no longer. [Smirks, lighting a cigarette]", 
      "34c9be08-9d2b-4756-8fe9-bd4ce372b0fe" : "Come on already, tell me at least something. Interestingly, such a device is rarely seen.", 
      "51dd2e17-343a-4130-af44-c87e31a0bb5e" : "Aw, okay. Why pull a cat for a causal place? The union drove. There, their restored equipment is well worth it.", 
      "2f320d58-afe5-470d-b2ca-fe79af22b8f2" : "And you can buy from the restored from you?", 
      "004ebfe4-319d-4787-81ea-f0e024bbff99" : "For the most part, I am not a merchant. I am mainly engaged in deliveries on orders of the trade union. So, through me it will be difficult to do. But if you meet one of our guys, then maybe they can help you buy something.", 
      "90a5c4b9-caed-4e10-b084-7fa9bfdb24eb" : "There are still guys on shishiga?", 
      "35ea26aa-96af-4969-8a89-ef314acc4c04" : "I don’t know anything about Gaz-66. But there are a lot of different cars and the guys on them are also decent. There are many customers now throughout the former USSR. You see, living creatures and bandits have developed a lot, without weapons now nothing. As soon as it became known about us, who wanted to make a deal or take our business in their hands, the whole ocean became.", 
      "69a11724-4909-4033-a9c6-658451cb0ea5" : "Well, you are great. Straight mission of salvation. Maybe another question?", 
      "0193217a-988b-42bb-8c37-72963f991d2e" : "Thanks for the information! May I ask another question?", 
      "05375178-a478-4cf6-9b80-fad006db8290" : "Why are prices so crazy?", 
      "04ad2f83-099d-4acd-a883-4bf077bb577a" : "I'm not quite a trader, you understand. I deliver goods on order for many clients of our union. And if any product is missing, I have to pay forfeits. Reputation, as they say, is more expensive than money. Well, the guard also asks for a percentage for understanding. Therefore, such an exclusive product costs a lot of money.", 
      "025d061a-bceb-4ffa-9749-b930142cfe3e" : "Maybe then a discount?", 
      "3851e196-00f3-4009-bb28-02c25b73c454" : "No options. Do not even try. I'm not a shopkeeper to give discounts. And the buyer for this product is already there.", 
      "b4c22365-3f27-44a1-b33e-a49313948876" : "Clear. May I ask another question?", 
      "1f42ec45-c678-4c14-b3c3-765da718a638" : "I'm running out of time. Either buy something, or pass by. I don’t have time to talk now. There are enough problems.", 
      "5292e468-b6ba-49f1-916a-efb7f5e06c26" : "Okay, I get it. Do not want to say no. Show me your product then.", 
      "47d40e1b-34eb-4d3b-ba2a-d567455d9e61" : "That would be right away. Don’t be angry if that, I’m not quite a bargain.", 
      "309e9ef0-8ca5-42b8-9115-375f73dbab04" : "Ok see you. [Leave]", 
      "d83c1578-dd8c-4468-8165-86e3611f5feb" : "Okay, I get it. Do not want to say no. Show me your product then.", 
      "f05ae4c9-791c-4651-857e-95e98539c66f" : "All the best, Alexander, have a nice trip! [Leave]", 
      "395f02df-f64b-425b-b35f-da6011997569" : "Everything went fine without incident. I love that.", 
      "3c66546f-9967-4b4c-a63a-72d7c0a79444" : "Well, next time, I'll bring something new.", 
      "71aac26b-e420-4b76-a110-33e0f5d63f10" : "Hey. I was just looking for you. Show what you have this time.", 
      "3e72c85c-6196-4db2-8f7e-5ff6b70eb85a" : "I am about resources.", 
      "9572c7cf-071d-44a6-b6ac-3e1285e78cae" : "Yes Yes. It turned out to collect the necessary?", 
      "7f6963b7-35fc-47e3-bf23-858de22e13f4" : "Yes, I found everything you need. Hold on.", 
      "2dfe40a0-d4d0-4f0c-8874-bdeb15bcd453" : "I'm still in search of such an amount of fuel, it’s hard to know if to find it.", 
      "315f772d-d51c-49b7-ba2f-a92db4c88dde" : "Let me remind you that I need at least 50 liters. The union needs them. We have already placed about 30 such orders across the Wasteland.", 
      "a7f35be2-7dd4-4d5b-ac40-8ea5c5072768" : "I remember. [Leave]", 
      "67cff1d0-a6fc-4e08-936a-d07528ec9c26" : "Not present at the moment. But next time, be sure to ask, maybe I can find something for you.", 
      "e0cfa909-bf97-4bc6-82b6-cdccf728f364" : "Thanks for the information! May I ask another question?", 
      "acff7902-1be8-4122-98b3-4fd284d1e940" : "Ok, thanks. [Leave]", 
      "ab34f54e-da3f-4913-9ef5-10aed91e3a87" : "I will be grateful to you. [Leave]", 
      "28416e81-abc5-4e78-9018-452c9da919cc" : "Ok, thank you. [Leave]", 
      "6dc7d666-03e7-4de9-a0a7-61cf54f63f85" : "Maybe what help is needed?", 
      "7dcb4049-be6b-4d9d-89ff-1f0c77dc3045" : "The union is looking for its heroes. So yes, there is something. Help is needed in a sensitive matter, with the supply of fuel for our union. Will you help me??", 
      "95f15186-ff60-40bf-ae8a-83fa04554466" : "Not for free, right?", 
      "22b9253a-bb30-46f1-8ab7-114f2c417a41" : "Of course not. There is a unique recipe for a stalker backpack for you. An irreplaceable thing in the Wasteland. In the western part, such backpacks are very popular with stalkers. so what? Will it suit you?", 
      "fae54c47-1398-4563-adc7-e3c41ae23865" : "Of course, in the piggy bank recipes come in handy!", 
      "09826eae-2cc0-4928-829c-46e81d775572" : "That's great! Need to find 50 liters of gasoline, good quality! I think for such a traveler this will not be a problem.", 
      "f89f611c-40ea-4e66-be38-9372f83f9d9f" : "Okay, see you. [Go away]", 
      "35822d42-64af-457b-9634-a5650fd2ba5f" : "Sorry, but there’s no time in the Wastelands for you to look for gas. I have to go. [Leave]", 
      "1733238d-71be-4508-927f-c2bcffa43c31" : "I'm sorry, I'm just passing by.", 
      "d52088fc-a317-4318-8bc5-1a93141fe71d" : "[A short, tightly knocked-down man of about thirty-five stands before you. His demeanor and cold, appreciating glance immediately betray him to the former military. When you come closer, the man looks at his watch, and whispers something annoyed. He seems to be in a hurry somewhere.]", 
      "477d41c4-6934-40f9-8a8d-8ae0be56f3f7" : "[Further]", 
      "f0ae00c9-a5ba-4ad0-a5a4-5c8104982d68" : "Hello. I have not seen you before in these parts. Interested in buying weapons?", 
      "656529f0-f854-418e-94f0-4de5cbc54abd" : "A weapon? Sounds intriguing. What do you have?", 
      "f2b40723-473a-4b28-b280-de2dc625cbbc" : "Thank you very much, friend!", 
      "c18098d5-241b-4276-ad9b-21f435d4968b" : "All the best to you. [Leave]", 
      "9ff7b906-9835-4705-bd05-4e77eb5dab7f" : "Thank you so much friend!", 
      "2c01876b-2ee6-4351-a295-ba14a5a66427" : "Sasha, I have a small present for you here! I remember how you said that you collect pre-war stamps and medals. Here it is for you. My humble gift for your help! Without you I would be gone! Thank you very much for everything!", 
      "f2f4905f-14db-421c-bbe0-20e6b7378d3d" : "Listen carefully to the conversation.", 
      "8bbba1d9-0af7-4c8e-9b85-4aba44224cd7" : "This is a nice gift. Thanks Oksanochka. You know, I will always help you. You are like a daughter to me.", 
      "cce99117-4237-42bf-979e-eacfab663e5b" : "Leave.", 
      "500c19cf-2fab-403c-bdf5-510c3f17dbbf" : "What a meeting! Oksana, hello. How do you? As I see it, you still managed to find helpers.", 
      "14bffaa4-8cfe-4f73-8241-ffc732e18bbe" : "Further", 
      "8be0f7fa-2e4d-4625-9b22-7f9b7bf1f868" : "Hi Sasha. Yes, everything seems to be fine. True, I did not succeed in finding my survivors. But she found helpers. I see you are doing well, you have a new car and decent security.", 
      "495cc2c1-ee00-44fc-b19d-1ba3a386712b" : "Further", 
      "790a88ef-d848-4779-b8b3-d9400c53d336" : "Yes, they allocated new transport and additional security. They damaged the previous car and were ambushed by the locals when the products were delivered.", 
      "8829c961-ed81-4cdd-bee3-33d31391e106" : "Further", 
      "a461a2fb-091d-477f-b9eb-8c704e95f657" : "Wow! Already the local snarl. How did that happen?", 
      "01182d45-6861-4d5c-baf0-7f28eceebb22" : "Further", 
      "a621a613-48c2-4fc6-b7c6-66cb74c87bee" : "After we brought the goods in, we stopped for the night in this settlement. The local conspired, and decided to consume us and take the goods to our hands. Cars mean spoiled and wanted to quietly send us to the other world, saying that they would have died by accident in a fire. The sentries were removed expertly and quietly and tried to burn the house we were in. But thank God the radio was working and our newcomer went to piss, he burned them, and that day insomnia tormented him, so they quickly reacted. Then they reported their situation, those who were closer, quickly rushed to us. There was more fun. The village had to be burned, it was dangerous to leave such alive, at such a time. I think we are not the first ones whom they so cheated. As far as I know, men did not begin to kill everyone, they sent them to work. Children and women were sent to us. And in appearance, there were normal, nice people.", 
      "7d2f6c73-6ecf-42c8-bfcc-aee92abb7187" : "Further", 
      "14583484-a6f2-4821-8dc4-9dd3ab97f053" : "Yes already. It’s scary to imagine what could happen if it weren’t for luck. In general, it’s very nice to see you Sash. Sorry for not being modest. But I remember asking you to bring a rare trunk in our area, remember? Is the question still valid?", 
      "bf9b406f-b205-410a-a256-75a2e1de832f" : "Further", 
      "0870da65-5362-491a-a66c-1c8fe16e0a28" : "Of course I remember! Oksan, I'm not as old as I look! If you are interested in that product, then I can get it. But this will not have to talk with our conversations. It will take some time. Just the next walker to the west planned. I’ll bring it from there. There is enough of this good.", 
      "1b7721ef-abaf-47f6-af29-0e45fd3050c7" : "Further", 
      "9921a600-0743-4d61-9c97-1f2de4a3c774" : "$PLAYER.NAME$. I have long wanted to get a rare French sniper rifle from us. I understand that wildness in our area. But she is like a female perfume, sunk into the soul and does not let go, since a long time. You do not mind?", 
      "747098ff-9a26-4520-8eab-15dce30a8604" : "You have to think it depends on the cost of course.", 
      "24fd043b-21ee-4f1b-9fcb-59b730bd7b3d" : "Sasha, how much will it cost?", 
      "51d693dd-919b-4104-9169-eb98c5e77e74" : "Further", 
      "f69d3e64-f1ed-4603-8b28-49bff5e6694d" : "Let's do it. I will buy it and the next time it appears during trading, it will appear and decide on the spot whether you need it or not. If there is a demand for it, then I think maybe I will arrange for deliveries to it, in different regions. What good is to disappear!", 
      "37ecc28c-aaaa-45f8-9710-44c8a3588902" : "Further", 
      "b02c8455-01a4-418e-810a-97af95a0a16a" : "Thank you very much! It was very nice to see you.", 
      "e740e29a-a684-4ff0-9c41-6caa062a8a63" : "Further", 
      "0977ca65-3c37-441d-8d21-34e163e54c23" : "I do not think it's a good idea. spend money on some kind of french rifle!", 
      "830e9730-22d4-460f-a2f6-3590023343ca" : "As you say $PLAYER.NAME$."
   }, 
   "ph_trader2_dia" : { 
      "d351f25d-f04d-4b71-b18c-ee0d277f5abc" : "Wow, pani! I’m incredibly glad to see you, do you want to buy something?", 
      "07eed6ed-5b44-4e2a-9b62-438f26a1ad71" : "Mutually, show what you have.", 
      "035143b2-68d7-49d2-8f5d-13a8ee53824b" : "I hear.", 
      "d3d6f21f-2035-43b2-8079-03607497ab25" : "How about chatting?", 
      "3ec65263-b749-4911-acea-958958193f94" : "Sure! I am always ready to talk with a nice person.", 
      "cfe94a5d-0437-46ca-9b03-4ccc0952b8c4" : "Where do you go from?", 
      "f971a4b7-595a-4f79-8275-c6432bca5b74" : "Where from? Yes so ... To the west there is such a town, called Lviv. So, I won’t discover America if I say that it was hit by a nuclear strike. But in the vicinity, more or less the wind cleared, and indeed twenty years have passed already ... In general, in the vicinity we formed something like a village, and we live there. And here I am for small sins sent to trade away from my eyes, out of mind.", 
      "9255efab-cd2f-4519-bc0a-afa5e6d7de7d" : "How did you get to our edges? This is very far away.", 
      "37ca8c32-7ffe-4d10-8467-a6e89c2fd1b6" : "How ? By my darling car!", 
      "b46f260a-49b6-4c9e-9fe7-c39696a7cf63" : "Can I ask another question??", 
      "0daa9940-3a7f-46ff-a04c-7693278d73f2" : "Yes, I’m listening.", 
      "f3258a35-1514-4d57-817c-005544bdd725" : "How do you live there?", 
      "11655607-7862-4c1c-8bdb-51f884b97db3" : "Yes, we live little by little, one might even say, we survive. Like everyone now, it turns out. Yes, everything is the same: the same mutants, the same people, the same mutant people.", 
      "12ef4bdc-4556-4f4f-b864-edd73a929e39" : "Okay, I have to go. Good luck [Leave]", 
      "a242ec5a-628b-4dce-a9e0-d5b267048698" : "Do you communicate with people from the West? How are they there?", 
      "8c13b153-9b88-4675-a7c8-82e209348209" : "I think, in short, just like ours. Somewhere gangs formed, somewhere villages trade, fight and kill, as elsewhere. The only thing is that not everyone speaks Nasvensky. Migration is strong, so everyone learns sign language - this is basically how we communicate. They are not very willing to take our money, but they know the price of money, only for them you can buy fuel from the Oil Barons. Therefore, they have nowhere to go.", 
      "41e31ff5-8980-4e0a-88dd-128020ba37f4" : "Let's change the topic.", 
      "2fd5169c-3859-43b8-ac7c-741941687111" : "You are from far away. Maybe some rumors have heard interesting?", 
      "7b80d6e3-c67f-4b43-925a-69adae001f95" : "Several Oil Barons, south of here, set up a real war. They dug out armored vehicles and mortars in old warehouses, armed mercenaries.", 
      "6f08f8cb-4bd9-46ad-a451-5b6c48ee48d1" : "And what do they share?", 
      "ca11d230-edcd-4dca-a964-860bd9cd848e" : "Spheres of influence and money, what else? Only after such a war, there will be nothing to share.", 
      "b84532d4-e207-4d65-9d9c-a58eec2bdc2c" : "Ahem, wonderful things are happening.", 
      "f7ce70da-99b7-4481-ac77-44ad9e343fa1" : "It is what it is..", 
      "98cd3162-d4f2-4732-8015-880db5c3d79c" : "Do you know about ATOM? So, these are not tales, they exist. Rumor has it that their thugs shoot anyone with mutations. Somewhere near Matyn built a whole death camp.", 
      "29cc2f50-c84e-4cb9-8b66-990364fa4f64" : "The first time I hear about ATOM, what is this scumbag?", 
      "27f6e648-2294-45de-867e-5961796cebd0" : "This is the secret department of the KGB. Before the war, they were engaged in purges of the unwanted. Now they are trying to seize power in the Wasteland, pit everyone to weaken", 
      "4e170776-cbe4-4a6d-afe6-bf7e72ff4871" : "So ATOM is a fairy tale for children, but drunken conversations.", 
      "f125c865-670e-4b6d-a702-079b288a96b3" : "Uh no. Not so simple. This is the secret department of the KGB. Before the war, they were engaged in purges of the unwanted. Now they are trying to seize power in the Wasteland, pit everyone to weaken.", 
      "d8857cbd-d59a-42e4-aebf-f3d8a408a57e" : "Far to the north there is the village Lipki, so the locals are sure that they have natural devils in the district. Black faces, all themselves shaggy. They hunt people and cattle. It seems like they are looking for mercenaries to solve this issue.", 
      "4de7270f-dc59-4c74-8cee-1079941a796a" : "What the hell? Are you serious?", 
      "8ae5b1d8-17ad-47fd-843f-ac6bf64dd901" : "More than that, with my own eyes I saw one. When I was in the village, I stayed up late somehow. Well, before going to bed, I decided to do things. I went out into the yard, I stand smoking. The night is clear, the moon is bright. Everything is visible at a glance. \nThere I look, at the edge of the village there is something. It seems like a man, but some wrong. All shaggy, black face instead of face. I decayed decently and rushed into the house, did not try my luck.", 
      "9df144f7-7d13-4553-a9f5-f92f4af746e3" : "You have an interesting car. What is it?", 
      "89bade37-5014-4c16-83a4-402ee40360c3" : "Frenchman, Citroen called. She, of course, is plain and old, but for me she is my favorite. [The merchant gently, somehow paternally runs his hand over the car body].", 
      "7d471c66-7ed1-4305-b1b3-9e1ac2eff7ba" : "Which museum did you rob for it?", 
      "e18e3050-eb97-4efc-981d-dbcd6a23e4f6" : "I consider it from the Gypsies for a song bought for nothing, along with a large number of spare parts. The machine is reliable, God forbid anyone at that age. Well, it looks like it’s even a pity to rob, what can be valuable in such a ruin?", 
      "fbd6bd8b-8ff5-41ee-aace-6cdcb70d3594" : "And you are cunning.", 
      "fc8a73c0-d841-4778-bf9c-adb770759368" : "Where did you get it from?", 
      "bccc461e-022d-4dbe-9c49-e9172a5dafd9" : "Chatting do not toss bags. Show the goods.", 
      "788a80af-75a8-46d9-822d-c1f56b6222bf" : "Thanks for the company.", 
      "a5115251-23a6-4e2c-958b-0f04949e7bb1" : "See you later. [Leave]", 
      "f1c4d0df-326e-473c-b47a-85c5461d42d9" : "Do you take prices from the ceiling?", 
      "9ed3a59a-f11d-4b3f-88f2-4f7704b8c2a3" : "Well, you're right like that. I'm actually far away. To pay gasoline extra charge once, pay for the protection, extra charge two. For gangs, pass an extra charge of three. Plus risks and profitability. Here’s your last extra charge. What do you want? So that I gave you a product in such a difficult time?", 
      "77246d3d-88b5-49d3-9978-d4b9e3d8f249" : "Maybe then a discount to a good customer?", 
      "d34f1874-3bd1-4632-a331-06a55db838fe" : "You may be a good customer, but if I will be throwing away discounts, I will start working at a loss, and then no one will see me here again. Therefore vibachte.", 
      "d8416ffa-64be-4e97-a53f-26540303b71f" : "Clear. May I ask another question?", 
      "c7f229e5-5876-4a11-a587-5f7c82d71041" : "Nothing more. I have to go.", 
      "2057a950-d1a7-4350-876f-a3729334cf2c" : "Do you want something else?", 
      "a3fb38f3-eba8-4912-86b8-657832b880cb" : "Something else?", 
      "7b723623-df84-408b-be12-54aa5ff75846" : "How about just chatting?", 
      "089d4c39-5e76-4353-8965-d48f027ed514" : "I am about resources.", 
      "1d212853-71ce-43b8-9c1f-7fed53c18764" : "Yes Yes. It turned out to collect the necessary?", 
      "141ab232-e09e-4cc0-ae0e-0a86b5ee5f40" : "Yes, I found everything you need. Hold on.", 
      "c5dc6698-5daa-4756-9900-449fd3bc180b" : "Thank you very much, friend!", 
      "82871821-a4b5-4c80-90b8-c88154970d80" : "All the best to you. [Leave]", 
      "9330dc2b-fdc6-41af-8671-a2db617e571a" : "Thank you very much, friend!", 
      "9b11a147-cada-40c9-952b-db92af42554b" : "I'm still in search of the resources you need", 
      "4d145c94-200b-4454-9c4c-07bf6cc1f5bb" : "Let me remind you that I need at least 50 units of skin and 30 skins. And my clients are waiting for them very much.", 
      "ef906878-3782-4d12-958a-98af30420f6e" : "I remember remember. [Leave]", 
      "e5d96646-e044-4a4e-965a-12a20f6f5e8c" : "Maybe there is some work?", 
      "85be6028-04e5-456e-97f8-2f8061ca6110" : "Listen, there is such a thing. Help will not hurt. I still don’t have time to do this. We have very few resources in our production. If you adjust, I will not stay in debt.", 
      "a56e76cf-26d5-43c9-b7b1-61a9e71364aa" : "Is the reward good?", 
      "371ebfbe-67bd-440f-b074-c9fc5848b2fe" : "Here I have a scheme with the layout of a backpack for pets. In the wasteland a rather unique thing, if you produce and sell this, then you can get rich! Well how? Deal?", 
      "b950bee5-7653-4599-9dd8-56d4bc92d815" : "Of course I will help you.", 
      "0ff9e948-1917-48a4-b98b-ffd327453c12" : "Thank you, stalker!", 
      "0b9219b6-16cd-4a20-b9c7-b842c852fade" : "Good, see you. [Go away]!", 
      "d8f6e599-9c66-4db3-a65f-5b602784b314" : "Sorry, but you don’t have time to collect resources. I have to go. [Leave]", 
      "aaf04641-c9f1-4abc-8f2d-6df9d73b53d3" : "I need to go further, bye. [Leave]", 
      "69dd3b4d-c30d-4f6c-9353-f5e1000a98f0" : "How wonderful that we met again! Want to buy something?", 
      "6de2dee1-6c2a-4b78-a473-0b1b7aec18dd" : "Yes. Show the product.", 
      "ceb8ec39-acbd-4a68-89f9-bf83a30bf164" : "I am also glad. I need to discuss something with you.", 
      "a06de602-5455-4394-8ce4-6840b5dce415" : "Very well. I went. [Leave]", 
      "33921407-3d96-4aeb-abdf-407799beef92" : "[Before you is a tall, thin man of about thirty-five. He looks at you a little dismissively, but when you come closer, a mask of mock joy and interest falls on his face.]", 
      "7e0ca497-67cb-433a-85f5-1cdf6ac40361" : "[Further]", 
      "2e1471f5-8994-46e3-98c4-ec87e8bdf0b6" : "Good afternoon, Pani. I must say right away that I am selling armor, they call me Bogdan, so that there are no unnecessary and unnecessary questions. How do you look at buying things from me that can save your life?", 
      "13387ab1-1983-4289-b2be-0f9e7aad30bc" : "Ok, show me the goods.", 
      "7a1128c3-8958-424f-b5ca-9980623a1b66" : "Can we still talk? Information is also a product.", 
      "dc37c05c-02bb-4374-8e9e-83d7a30d296a" : "I'm sorry, not interested.", 
      "091bbbe2-df2e-4e2e-af16-9b54b704274c" : "Good afternoon, Pan. I must say right away that I am selling armor, they call me Bogdan, so that there are no unnecessary and unnecessary questions. How do you look at buying things from me that can save your life?", 
      "37534078-4f3c-43eb-9746-5a47bcaf0a13" : "Ok, show me the goods.", 
      "c2f2ab11-ff90-44b8-80ac-1cf121100187" : "Can we still talk? Information is also a product.", 
      "2f522e87-3935-419b-8223-50eddff2413d" : "I'm sorry, I walked by. [Leave]", 
      "6894cc1b-a968-4ec6-8f63-b1cac6860667" : "Wait a moment. I recognized this girl, she was a guard, in one of the caravans attacked by bandits and they miraculously survived. Rumors and stories after that fight appeared. Oh, a miracle to a woman, even the Valkyrie, who almost put all the bandits from the Skull gang!", 
      "11758757-91d1-4db5-aad7-2d4269b79641" : "Further", 
      "7a22547c-4407-4c1c-b62b-0fb2914e2ae7" : "Nice of course. But fame in tales and rumors is now definitely not needed. Excessive attention can ruin me. Therefore, what do you need? Only more specifically and preferably faster.", 
      "cfcb105c-30bb-4e3d-82d5-16e84cb2c742" : "Further", 
      "bff2bfd2-b53c-4b2e-9880-c17d67526abb" : "Thank you, I want to tell you! Thank you so much human! You saved my brother then. Taras, you may remember, his nickname is still funny, Spalahuyka. Lighter if in Russian.", 
      "e9936282-a377-49a6-8715-e6bde38d7281" : "Further", 
      "616913db-19a6-44cc-8beb-5d25cc8dca04" : "I remember remember, I called him a match. He loved the Molotov cocktails, and when he threw them, he constantly screamed like mad. Yeah. He is a good guy, then we were well pressed in an ambush. Skulls in earnest beat us started. We were very lucky then. It is a pity not all the guys survived.", 
      "4294142a-95f4-4348-b212-d7d2f5bc16a2" : "Further", 
      "f5c96f62-c3f3-419a-bf96-56f682c3c214" : "Thank you honey! Without you, he would have definitely stayed there to feed the worms. Here take a modest gift from the bottom of your heart. If not for you, then his children would have been left without a father! Yes, and his wife would have nailed him to me, it’s I who wise him up, to make money like a man. Not quiet now in the wasteland, evil spirits at night, and more gangs during the day.", 
      "8d430640-3639-47ac-97f9-ba24a206b2d7" : "Further", 
      "18034642-0d6a-4808-8869-9aef54ff4ce8" : "Say fiery greetings to your brother. Maybe someday I’ll drop in your area.", 
      "7cc1acad-cecf-4028-bcb1-112cc6c9b3bd" : "Further", 
      "507c0aef-4026-422d-8e3e-1a789100ae7e" : "I will definitely give it. Only if you gather in our region, I think there will be useful information for you. Now the skulls have expanded the zone of their influence, went beyond the boundaries of their habitat. I’m already meeting them everywhere, they are mainly recruited by young people, their re-grabbing is certainly cruel, but effective. By the way, they now, even in Europe, are operating, reinforced by foreign residents, abducting them. Therefore, they mostly growl and yell at each other, and communicate with each other with gestures. Whoever yells the most is the main one, he must be brought down first of all. In general, their gang is growing, even robot traders in those areas have strengthened their patrols. So be careful and don't go alone.", 
      "89e865bd-d9ce-43be-9f82-bb54a873ae3c" : "Further", 
      "6a965601-a1f2-45d4-8c2f-7beb79e25fda" : "OK, thank you for the information! I will make notes on this subject. Good luck Bogdan! Peaceful road!", 
      "ca8adfde-231c-4f75-821a-453d5e11a45a" : "Leave"
   }, 
   "trainingcamp_alfa1" : { 
      "85cf731f-04c3-4625-a5c3-68a4d5578f9f" : "mod test"
   }, 
   "village_trader" : { 
   }, 
   "baza.waterwell" : { 
   }, 
   "campfire" : { 
    "f07adad0-9679-4f89-ACEA-0f74f5ff83e8": "Atomic borsch (group): To cook borsch for the group. (Health +40)",
    "6588fc05-00f8-4d5e-98d8-2e0ae5938e82": "You cooked Atomic borsch and restored your health and health of members of the group.",
    "63cc21a5-2591-425e-b6b9-b19816707448": "Well cooked food filled stomachs and warmed souls of everyone in the party.",
    "c6b1879d-3ad5-4e24-96a7-fdaec14b5748": "Hot canned food (group): To cook canned food for the group. (Health +20)",
    "82317522-8d33-4f4f-8a18-e1652e9c8cea": "You cooked hot canned food and restored party health",
    "0f450e63-9e59-44bf-97cc-7f892ec346da": "Bigos (group): To cook Bigos for everyone. (Health +25)",
    "a8c900a3-52b3-4106-9b6c-e6bf36b4855f": "Bigos restored party health.",
    "0637d20f-e3b4-4d7a-82aa-1822a839e3d3": "Meat stew (group): To cook stew for the party. (Health +25)",
    "d282a331-d0d6-42ae-9189-15b7a266e9bd": "You cooked meat stew and restored party health.",
    "24c8c071-9ffd-474d-828d-21bcb6adcbf7": "Meat broth (group): To cook meat broth for the party. (Health +15)",
    "07f47c09-0b58-4762-8611-d397a86d73f8": "Meat broth restored party health.",
    "2aecfa19-20d5-412d-a040-b07f3cce1f8c": "Fish soup (group): To cook fish soup for everyone. (Health +20)",
    "7981808a-0f28-4595-aaa0-8d73ceda6c8d": "Fish soup restored party health."
   }, 
   "cooker" : { 
    "dc853a38-ebd7-483f-a6e4-ff544f12d3ce": "Atomic borsch (group): To cook borsch for the group. (Health +40)",
    "c62f4a7d-ea4e-49da-876c-4798db28ad0e": "You cooked Atomic borsch and restored your health and health of members of the group.",
    "4f16c1fe-dde2-4c34-8ce7-263b6d246e21": "Well cooked food filled stomachs and warmed souls of everyone in the party.",
    "26dd8cbf-4968-4eb9-887e-201edc345349": "Bigos (group): To cook Bigos for everyone. (Health +25)",
    "16864119-7698-4142-933d-5d16d33f2b80": "Bigos restored party health.",
    "a89a3605-9259-42a4-9cfa-518f20881eb6": "Hot canned food (group): To cook canned food for the group. (Health +20)",
    "699becc8-452d-4755-8a8b-fd159fbf3282": "You cooked hot canned food and restored party health",
    "98310d1f-6a89-4d8c-90ed-03bd151a151c": "Meat stew (group): To cook stew for the party. (Health +25)",
    "fb2b3d6b-3791-4a73-b9f0-94edc215d7d4": "You cooked meat stew and restored party health.",
    "269017b8-b9dc-4236-a68e-a0211911871f": "Meat broth (group): To cook meat broth for the party. (Health +15)",
    "cb3b32da-f13c-460f-a0ed-7bbc4e4ea977": "Meat broth restored party health.",
    "5bbd7236-f44e-4b0f-a210-ff3d7735416b": "Fish soup (group): To cook fish soup for everyone. (Health +20)",
    "8724a7be-9a51-4ca2-9a94-b030bbf9551d": "Fish soup restored party health."
   }, 
   "village.watersink" : { 
   }, 
   "ant.onpocket" : { 
    "69ed9b7c-4658-4319-8fa2-b8fe08b89fe9": "Perfect loot results thanks to survival skill.",
    "f9ff29f0-497c-4450-9d4a-ec2b3f8fd1c7": "Good loot results thanks to survival skill.",
    "9368c878-f3bb-4269-8105-baed34583442": "Average loot results thanks to survival skill.",
    "300e4504-6f22-4000-8bd3-40e464dca2fc": "Good loot results thanks to survival skill.",
    "03bf2d99-f39b-44b1-8f11-13445f0c6a64": "Average loot results thanks to survival skill.",
    "24b70513-04a4-47a0-b4a8-5088dda0e263": "Bad loot results thanks to survival skill.",
    "a57e5583-af03-4b8c-866d-68eaecbfe741": "Average loot results thanks to survival skill.",
    "db92011d-dac1-4a44-b8d2-9c879642c796": "Bad loot results thanks to survival skill.",
    "09ef6e8a-d0d4-4670-8b82-6e455edf1751": "You dont have enough survival skill for additional loot."
   }, 
   "bandos.man" : { 
    "75d29600-3841-4c54-a3e7-6b99502cbee4": "Let's look in your pockets!",
    "e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "Hey! Bitch",
    "6e47262b-250d-4274-a304-8c8fb884c6db": "Lets fuck them up!",
    "ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "Are you fucking serious?",
    "6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "Let's not make it easy for them.",
    "be085f6d-b1c1-4c0e-98d6-ce085895e351": "Come here suka blyat!",
    "c51a29f7-854b-4193-8c10-6235fe1ac071": "You have too much teeth.",
    "f10bf40a-3078-471f-a0a1-a6a535e71fca": "Die bastards!",
    "8be4d256-696c-43a6-baf4-d7df9ff2edff": "Hey you stupid fuck!",
    "628dfa0c-da84-40d1-8e84-d190df7a0a28": "Where are you from asshole?",
    "16a0076e-2a3f-456f-8ba1-25b101049930": "We'll get high today anyway.",
    "b9a3a764-e454-4b73-8d02-09d0747d2ae5": "Try me! I'll rip your head off!",
    "fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "There's some freak out there making noises",
    "0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "I'm gonna rip your head off and make it my puppet!",
    "46ffe2ac-9725-4306-8058-4b7307b4d144": "What a twist! Suka.",
    "7b3655c2-74ec-4a72-9424-2771d27de679": "Let me see your passport.",
    "0792db14-f8b7-446b-a3b1-52ef34d47572": "Wanna piece of me?",
    "bd17311a-a641-4524-838b-f25ef9a34f1f": "Fuck off you stupid fuck.",
    "12e062de-5883-4354-93ab-7aa839b8346c": "You'll get yourself fucked here.",
    "e483d176-dc93-475c-b709-a516629884e6": "You've lost your fear?",
    "f8d56534-46d8-4f8f-bffe-71fecbdb0fe7": "Give me the money, bitch!",
    "9130e963-75d0-46f3-ad87-97517b23f9ee": "Are your fucking gay?",
    "f3b1180f-60bc-473e-a10e-fccb5088033c": "Shut the fuck up",
    "c1040e82-6b08-4aef-abd4-fb37fe4cbaec": "You need your tooth right?",
    "f0c54167-737f-467d-9bf3-ff8789d50997": "Heeey... gimme a cigarette.",
    "7ae60e36-6545-46cc-ae3a-26b7581d4b85": "I need your clothes, your boots and your motocycle",
    "28083ce9-493b-41f7-9437-844fba83ea5b": "Give me your jacket, I'm cold.",
    "0d74c3aa-962e-4ed6-b506-afc55dd258a8": "Suka blyat!",
    "4e299a0b-b396-46a7-972c-f4a4d000ce3c": "Hey you piece of shit",
    "807b7b76-7558-4f9b-a0da-42a34a5ba569": "Suck me",
    "bec70209-e619-479d-bf07-327a0d2faabc": "Your mother is a sweet bitch",
    "3ba06972-f0ed-45a6-b645-c220e418b062": "Well where are they? Its an hour already!",
    "c7776b7b-7254-49c4-a31c-5038ab831c65": "Hey! Where you at bastards?",
    "f41e317f-19d5-43f2-ba22-7dde17ad3421": "Maybe they got away?",
    "f8571115-c09e-450a-9608-b8911589db24": "Hope they have something valuable",
    "719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "The last job and I'm done.",
    "f13ba3ee-5f49-44ba-abf1-c6b5b6b8c2d8": "Hey, brother. Stop right there, we gotta talk. Where are you from? Why so serious?",
    "c4f23c1b-d4fc-45f0-9cab-f0a3fa890f0b": "Maybe we picked wrong trail?"
   }, 
   "bigmonster.swiming" : { 
   }, 
   "bumblebee.onpocket" : { 
    "1128f987-9230-43ad-b9f4-ca477939cd1c": "Perfect loot results thanks to survival skill.",
    "0530fced-941e-482a-9fdd-c55f34ace607": "Good loot results thanks to survival skill.",
    "78522c50-d785-4315-8430-e1d14044529a": "Average loot results thanks to survival skill.",
    "6d700ac7-f67d-4083-9de6-281de9093470": "Good loot results thanks to survival skill.",
    "5011b951-f0f9-4ac8-8697-13e348ef0827": "Average loot results thanks to survival skill.",
    "c8cedfed-e96d-46fe-b61d-765f566d7ea2": "Bad loot results thanks to survival skill.",
    "acc22131-b887-4565-8825-ee68f0f80766": "Average loot results thanks to survival skill.",
    "75667907-7f33-4ed2-b910-858c3c6052a8": "Bad loot results thanks to survival skill.",
    "69d50e2b-f2a8-4028-9f0d-97798892d6e0": "You dont have enough survival skill for additional loot."
   }, 
   "city_armor" : { 
   }, 
   "city_trader" : { 
   }, 
   "deadcitynights.muta" : { 
   }, 
   "fenotrade.man" : { 
  "7a548550-aa09-4d86-afc9-5e7c8bd9340e": "Come here, I don't bite.",
    "476d9ad7-feab-420d-99d0-c179feffd508": "Hey! Let's trade?",
    "5984ef1d-ae5d-443d-900f-cd0990a70475": "Tell me please - What time is it now? and what year...",
    "55f2a085-27f1-49b3-9a1e-eecb6f6242a7": "Only today, sales and discounts!",
    "c275cf53-db5d-4808-a9b9-5f8ad914b973": "Gloomy world...",
    "00bf018b-9ff3-401f-9bd1-e48164f46c79": "Funny, Have I been here?",
    "8c34c711-4596-4957-a281-6a678847241e": "I wonder, what year it is...",
    "380a84b5-20ca-49ba-9f48-d05694cfe60a": "Last time i was here it was snowy",
    "c1fa7c3f-0230-48e6-8faa-7e1084c687df": "[Something peeped loudly] Eh, home soon.",
    "bdfcf689-4d05-4592-aa8a-d866542c0b21": "[Deeply sighs]",
    "9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "[Tooks out strange device] OK Google. Blya, does not work here, probably the 90th again.",
    "28bc1b1b-72b5-46ad-b7f1-fc18190a9a93": "[Tooks out strange device] Siri, you love me? No connection again? I don't understand how they live here without the Internet, .",
    "b9a74121-13d4-4ebc-8080-7db25ce683be": "Times changes, people change, and life... remains life.",
    "cbdfffaa-49cc-4b7d-878e-4dd03e5f4362": "Time the worst whore: Screws everyone, not being afraid of consequences.",
    "63f6e056-009d-4b7b-a51f-2ecde0f8cad3": "We kill time, and time kills us.",
    "9bd52d71-1f1a-454e-91ed-dea9437788d9": "It's strange, but If you think about it, the most ominous of all terrestrial sounds — clock ticking.",
    "fc9149f1-67aa-4371-887e-9e24c6393d5f": "A doctrine «To sell for what it's worth» – a fast way to bankruptcy."
   }, 
   "giantspider.onpocket" : { 
     "5c5582f2-08a4-41e2-bde5-8824019539f0": "Perfect loot results thanks to survival skill.",
    "459f3d0e-d368-4182-a433-9ae3397a7881": "Good loot results thanks to survival skill.",
    "c8e307c3-f9f1-4982-81aa-779ede33660c": "Average loot results thanks to survival skill.",
    "6376a093-4956-4a7d-88d3-ddb088b8262f": "Bad loot results thanks to survival skill.",
    "0d58aba7-4bd6-4ec3-8b21-ba520765d205": "You dont have enough survival skill for additional loot."
   }, 
   "level_baza_1_ground" : { 
   }, 
   "level_city_1" : { 
   }, 
   "level_harbor" : { 
   }, 
   "level_il" : { 
   }, 
   "meat_big.onpocket" : { 
    "37d495e9-1ea1-4d95-bef8-88c66066c12d": "Perfect loot results thanks to survival skill.",
    "314d6995-cbc5-4d33-936f-20245d64bd21": "Good loot results thanks to survival skill.",
    "9446d114-d6f5-482a-a041-a9447146e134": "Average loot results thanks to survival skill.",
    "0b881905-d480-46b4-934c-817000a72996": "Bad loot results thanks to survival skill.",
    "383cd54a-41c4-4589-b71f-e5ea200f7a1a": "You dont have enough survival skill for additional loot."
   }, 
   "meat_med.onpocket" : { 
    "fdfae08d-68b3-445c-ab24-431f854c2e37": "Perfect loot results thanks to survival skill.",
    "13e2aaa0-b59b-45d0-9a90-14fd196077b8": "Good loot results thanks to survival skill.",
    "8c1443f3-7c4f-4673-9bd3-31e476213528": "Average loot results thanks to survival skill.",
    "d5318b33-7241-421b-b9ca-031a70b79da1": "Bad loot results thanks to survival skill.",
    "060c35e9-9cd1-4458-9dcc-2cb8908058f2": "You dont have enough survival skill for additional loot."
   }, 
   "meat_small.onpocket" : { 
    "e8a665a8-27d7-45c1-84c3-40c68cdf895b": "Perfect loot results thanks to survival skill.",
    "2c61857e-8d37-4b7b-b0dc-f4640d9dd63a": "Good loot results thanks to survival skill.",
    "5f258c93-43c1-41d6-b753-910cf3517a71": "Average loot results thanks to survival skill.",
    "29f6e17c-b051-467e-958a-c9f0684fbb57": "Bad loot results thanks to survival skill.",
    "bda35501-ac1d-412f-95da-9094df7733c4": "You dont have enough survival skill for additional loot."
   }, 
   "meat_wild.onpocket" : { 
    "56a7235a-1a85-4ce0-9506-6401800bbfbf": "A part of сarcase is damaged.",
    "1d3457b6-0baf-4ed7-9a9d-ed4774d48561": "Some fangs are damaged.",
    "f247d24a-92e6-45a1-8d2b-bff1e7297588": "Perfect loot results thanks to survival skill.",
    "57b3f8ba-653f-4926-b785-9d2002b7c213": "Good loot results thanks to survival skill.",
    "d3eecf18-dcac-426c-9351-acc28d1e8087": "Average loot results thanks to survival skill.",
    "2caac25d-3864-4a18-b74c-f9390bdc82c2": "Bad loot results thanks to survival skill.",
    "a242da13-a325-4f6b-a09c-7bb877838f81": "You dont have enough survival skill for additional loot."
   }, 
   "ph_armor_trade" : { 
   }, 
   "ph_caravan" : { 
   }, 
   "ph_caravan_2" : { 
   }, 
   "ph_recipe" : { 
   }, 
   "ph_trade1.man" : { 
    "d53c6790-a83c-495e-8cbb-d9a9b631c3dd": "Glad to see you!",
    "3b2a58c8-1730-4145-b731-44ff805e10c6": "Hi, I got a lot of new junk.",
    "99bd55fe-4834-446f-a357-5a5311bc499c": "Hi there, sweetheart, long time no see.",
    "6ee219c5-3e83-45e6-a90d-2291e22cadd3": "How's it going? Come here.",
    "33db3dd3-637c-42e2-9d6d-1f9bc189eff4": "Weapons from Labor union. The best quality, wanna look?",
    "f6a287d1-1cf8-421d-89a4-db2b93171ec9": "Hi, long time no see.",
    "ca0c43a6-e971-4ef2-9f4c-658a78871a83": "Hi, I got a lot of new stuff.",
    "200fddc5-b769-4711-b735-2e3d16b8c11d": "Glad to see you!",
    "40a34f4f-e962-49c4-965a-967ccd9bcc6b": "Show me your hands miss.",
    "31ca3d55-5648-434c-8551-0cf73e4f83c9": "Guys, calm down it's a client, but stay sharp.",
    "6b5f8092-cb81-429b-a63d-b65e150a6346": "How's life stalker? Come here.",
    "428ec4ed-5bf1-4ed7-b034-548d0f154298": "Show me your hands.",
    "c275cf53-db5d-4808-a9b9-5f8ad914b973": "Gotta replace the wheel...",
    "8c34c711-4596-4957-a281-6a678847241e": "I'm not feeling good...",
    "c1fa7c3f-0230-48e6-8faa-7e1084c687df": "Good day.",
    "bdfcf689-4d05-4592-aa8a-d866542c0b21": "Oh, that cloud is like a... Hmm...",
    "9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "Ha-ha-ha, funny story",
    "2b00bc89-b186-40f8-b473-5bb7b6934564": "And here's another joke about your mom...",
    "f20848e5-c7d9-4b84-8270-39e2861ed365": "Boys, look around."
   }, 
   "ph_trade1_diss" : { 
   }, 
   "ph_trade2.man" : { 
    "d53c6790-a83c-495e-8cbb-d9a9b631c3dd": "Here's some new stuff, wanna look?",
    "3b2a58c8-1730-4145-b731-44ff805e10c6": "Well look who's here...",
    "99bd55fe-4834-446f-a357-5a5311bc499c": "Hey girl!",
    "f6a287d1-1cf8-421d-89a4-db2b93171ec9": "Hey man!",
    "ca0c43a6-e971-4ef2-9f4c-658a78871a83": "Nice to see you again...",
    "200fddc5-b769-4711-b735-2e3d16b8c11d": "We got new goods, will you look?",
    "40a34f4f-e962-49c4-965a-967ccd9bcc6b": "Keep your weapons down miss.",
    "31ca3d55-5648-434c-8551-0cf73e4f83c9": "Hi, sweetheart.",
    "6ee219c5-3e83-45e6-a90d-2291e22cadd3": "Signorita, don't be shy",
    "6b5f8092-cb81-429b-a63d-b65e150a6346": "Wellcome",
    "40593ea7-b9b8-429d-ac3e-4bfb5b665bd7": "No sudden moves..",
    "428ec4ed-5bf1-4ed7-b034-548d0f154298": "How you doing?",
    "c275cf53-db5d-4808-a9b9-5f8ad914b973": "Thats correct, ye...",
    "8c34c711-4596-4957-a281-6a678847241e": "*yawns*",
    "c1fa7c3f-0230-48e6-8faa-7e1084c687df": "*sings* There is a house in New Orleans... They call the Rising Sun...",
    "bdfcf689-4d05-4592-aa8a-d866542c0b21": "*sings* It's been the ruin of many a poor girl... And me, O God, for one.",
    "9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "I gotta pee...",
    "2b00bc89-b186-40f8-b473-5bb7b6934564": "*writes down something in the old yellow notebook*"
   }, 
   "ph_trade_dead" : { 
   }, 
   "ph_trade_event" : { 
   }, 
   "ph_trap_event" : { 
   }, 
   "ph_wepru_trade" : { 
   }, 
   "ph_world_1" : { 
   }, 
   "ph_world_3" : { 
   }, 
   "rabbit.onpocket" : { 
    "7c6b5a06-6e28-464d-827c-41c0d61c1e0b": "The skin is damaged.",
    "65d081d3-1830-442d-af5e-077eb1d28ded": "The skin is damaged.",
    "79897b36-d905-47e6-a3fd-49633a1cf0f9": "The skin is damaged.",
    "c73e05ae-d115-440e-89b5-53a7e99ad443": "Perfect loot results thanks to survival skill.",
    "92a2c5d5-7116-4b78-b40e-ebcd0048a474": "Good loot results thanks to survival skill.",
    "7b319c72-2ffd-4cd4-a84f-1b6105b7ff3d": "Average loot results thanks to survival skill.",
    "a46263f7-2d0c-44a9-923f-057e4fc1680e": "Bad loot results thanks to survival skill.",
    "50f554f4-a261-4e7f-a2c5-92c023ca6ec4": "You dont have enough survival skill for additional loot."
   }, 
   "rescuefarme.man" : { 
    "75d29600-3841-4c54-a3e7-6b99502cbee4": "Save!",
    "e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "Help!",
    "6e47262b-250d-4274-a304-8c8fb884c6db": "They will kill us!",
    "d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "Holy Christ, no!",
    "ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "[Loudly sobs] Please no, I beg.",
    "6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "Mummy",
    "be085f6d-b1c1-4c0e-98d6-ce085895e351": "Get away!",
    "c51a29f7-854b-4193-8c10-6235fe1ac071": "We gotta run!",
    "f10bf40a-3078-471f-a0a1-a6a535e71fca": "Oh no, God!",
    "8be4d256-696c-43a6-baf4-d7df9ff2edff": "Christ, so many of them!",
    "628dfa0c-da84-40d1-8e84-d190df7a0a28": "There is a lot of them...",
    "748adf6d-1236-4751-ab49-73197658310c": "We can't escape",
    "16a0076e-2a3f-456f-8ba1-25b101049930": "Why me?",
    "b9a3a764-e454-4b73-8d02-09d0747d2ae5": "They will kill all of us!",
    "fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "I have no idea where they came from.",
    "0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "I want to live!",
    "46ffe2ac-9725-4306-8058-4b7307b4d144": "It's a trap!",
    "3ba06972-f0ed-45a6-b645-c220e418b062": "We are saved! We thank you!",
    "c7776b7b-7254-49c4-a31c-5038ab831c65": "Oh gods, everything ended! Thank you!",
    "f41e317f-19d5-43f2-ba22-7dde17ad3421": "Thank you very much! You saved us!",
    "f8571115-c09e-450a-9608-b8911589db24": "[Loudly cries] Thanks... Thanks... Thanks!",
    "719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "Thank you!",
    "4e299a0b-b396-46a7-972c-f4a4d000ce3c": "[Tears of joy] you saved us, I thank you.",
    "68f48564-e8c7-4415-8967-5bce645122cc": "Thanks for the rescue!"
   }, 
   "spider.onpocket" : { 
    "7101cd39-6bf9-49d9-9a44-249a3c5fd46e": "Perfect loot results thanks to survival skill.",
    "04d94bab-a456-47a6-a4cd-81210dba4db2": "Good loot results thanks to survival skill.",
    "31d2d68a-dfb2-4995-a984-208c986cf8e6": "Average loot results thanks to survival skill.",
    "f1447564-058a-4567-83b8-62b64d942d56": "Bad loot results thanks to survival skill.",
    "22adee12-fac1-47ea-9ba9-fc3adf0a6902": "You dont have enough survival skill for additional loot."
   }, 
   "stalker1.man" : { 
    "75d29600-3841-4c54-a3e7-6b99502cbee4": "We should have shotguns for this kind of deal.",
    "e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "Hey!",
    "6e47262b-250d-4274-a304-8c8fb884c6db": "No ammo!",
    "d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "They surrounded us!",
    "ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "Cover me!",
    "6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "Get to the chopper!",
    "be085f6d-b1c1-4c0e-98d6-ce085895e351": "Get away!",
    "c51a29f7-854b-4193-8c10-6235fe1ac071": "Fuckin cockroaches, fuck you!",
    "f10bf40a-3078-471f-a0a1-a6a535e71fca": "Die motherfuckers!",
    "8be4d256-696c-43a6-baf4-d7df9ff2edff": "For fuck sake, what the fuck!",
    "628dfa0c-da84-40d1-8e84-d190df7a0a28": "Get over here now..",
    "16a0076e-2a3f-456f-8ba1-25b101049930": "Why me?",
    "b9a3a764-e454-4b73-8d02-09d0747d2ae5": "Try me! I'm gonna fuck you up!",
    "fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "Nobody move!",
    "0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "I want to live!",
    "46ffe2ac-9725-4306-8058-4b7307b4d144": "What a twist!",
    "3ba06972-f0ed-45a6-b645-c220e418b062": "Hey! Thanks to you!",
    "c7776b7b-7254-49c4-a31c-5038ab831c65": "You're just in time! Thanks!",
    "f41e317f-19d5-43f2-ba22-7dde17ad3421": "Mercy!",
    "f8571115-c09e-450a-9608-b8911589db24": "You're a hell of soldier!",
    "719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "Thank you!",
    "4e299a0b-b396-46a7-972c-f4a4d000ce3c": "Excellent hunting, right?",
    "68f48564-e8c7-4415-8967-5bce645122cc": "Thanks for the help!",
    "f13ba3ee-5f49-44ba-abf1-c6b5b6b8c2d8": "Real deal here!"
   }, 
   "stalker1chief.man" : { 
    "75d29600-3841-4c54-a3e7-6b99502cbee4": "I should have grenades",
    "e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "Hey!",
    "6e47262b-250d-4274-a304-8c8fb884c6db": "No ammo here!",
    "d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "They got us surrounded! Suka!",
    "ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "Cover me! Blyat!",
    "6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "Die motherfuckers!!",
    "c51a29f7-854b-4193-8c10-6235fe1ac071": "You fuckin cockroaches!",
    "f10bf40a-3078-471f-a0a1-a6a535e71fca": "Die you fuckin pigs!",
    "8be4d256-696c-43a6-baf4-d7df9ff2edff": "Suka Blyat!",
    "628dfa0c-da84-40d1-8e84-d190df7a0a28": "What the fuck is that!",
    "16a0076e-2a3f-456f-8ba1-25b101049930": "Why always me? Fuck! Fuck!",
    "b9a3a764-e454-4b73-8d02-09d0747d2ae5": "Try me! You piece of shit!",
    "fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "I got you!",
    "0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "I wanna live!",
    "46ffe2ac-9725-4306-8058-4b7307b4d144": "What a fucking twist.",
    "16c6633d-3fbe-4016-81d3-bd7f1f844b03": "Hey, traveler, thanks fot the help! Let's talk",
    "d17bf010-09bb-4167-958c-b50b2b94d00b": "Thank you stalker! I got something for you! Let's talk."
   }, 
   "village" : { 
   }, 
   "village.trader" : { 
   }, 
   "z_1" : { 
   }, 
   "z_1_3" : { 
   }, 
   "z_z_ants" : { 
   }, 
   "z_z_ants_2" : { 
   }, 
   "z_z_bearhigh" : { 
   }, 
   "z_z_bigratsnights" : { 
   }, 
   "z_z_defence_1" : { 
   }, 
   "z_z_defence_2" : { 
   }, 
   "z_z_defence_2night" : { 
   }, 
   "z_z_deidont" : { 
   }, 
   "z_z_devourer" : { 
   }, 
   "z_z_fight_1" : { 
   }, 
   "z_z_fight_2" : { 
   }, 
   "z_z_fight_3" : { 
   }, 
   "z_z_fight_4" : { 
   }, 
   "z_z_fight_5" : { 
   }, 
   "z_z_fight_6" : { 
   }, 
   "z_z_hunt_boar" : { 
    "0df15bae-1264-4fc7-b50a-516bf4411b2a": "Your survival skill helped to notice additional loot!"
   }, 
   "z_z_hunt_rabbit" : { 
     "81f6bd24-ea57-4fb8-83d5-786dc39bf587": "Your survival skill helped to notice additional loot!"
   }, 
   "z_z_hunt_stag" : { 
     "448a5046-f9a6-44bc-acc0-744d00c62981": "Your survival skill helped to notice additional loot!"
   }, 
   "z_z_lacodon" : { 
   }, 
   "z_z_lizardnights" : { 
   }, 
   "z_z_mole" : { 
   }, 
   "z_z_mutanights" : { 
   }, 
   "z_z_rats" : { 
   }, 
   "z_z_rats_2" : { 
   }, 
   "z_z_ratsnights" : { 
   }, 
   "z_z_roi" : { 
   }, 
   "z_z_spidernights" : { 
   }, 
   "z_z_spiders" : { 
   }, 
   "z_z_spiders_2" : { 
   }, 
   "z_z_trap_1" : { 
   }, 
   "z_z_wolflider" : { 
   }, 
   "z_z_wolfs" : { 
   }, 
   "z_z_wolfsnights" : { 
   }, 
   "ph_craft_book1" : { 
   }, 
   "ph_craft_book2" : { 
   }, 
   "ph_craft_book2_dog" : { 
   }, 
   "ph_craft_book3" : { 
   }, 
   "ph_oksana" : { 
      "f87f2efa-f463-4379-b7c9-92bdc985ddc0" : "I'm leaving..", 
      "4753c592-834c-4920-b7de-2a2341b92472" : "Bye.", 
      "3a1a44d4-f363-4997-8732-b45fbeddce97" : "Maybe we'll meet again.", 
      "01a38818-a68b-4134-bce9-b8b6e3a18391" : "[A girl in military uniform runs out to meet you.]", 
      "42b34b3e-21a6-4c83-b753-88657106f37e" : "Hey, $PLAYER.NAME$ . For a long time I was looking for you and finally found! [The girl tries to catch her breath]", 
      "ab41746e-b465-4d19-b27e-7c3e3de96708" : "Have we met? Who are you? And how do you know my name?", 
      "c45694c7-6095-4226-9844-5392dd8f0af1" : "I heard you need help, so I decided to find you and help with one case.", 
      "cf0c824f-a0bd-4dbc-9e95-182f89c6f4aa" : "Who are you, and what is your name?  And what is going on here?", 
      "4b04ed6c-4fa4-41e8-82a5-06b260f9c827" : "Forgive my manners, indeed, I haven't even introduced myself. I've been on your trail for a long time. Afraid to miss. My name is Oksana.", 
      "f4042f2e-b52b-4970-8420-4e15b7d37e3a" : "So, well, I know the name now and thanks for that. Who are you and what do you want?", 
      "c594b3e6-b4f1-4de9-97d8-a71be06981a1" : "What a bore. There's no time to talk now! I have been chasing from Otradnoe, I beg you, let's simplify the acquaintance and I will help you without any questions, and you will help me.  And I will definitely answer all your questions, but a little later. Ok?", 
      "a81c9de3-47f6-4515-a6dc-f56cc1de22c7" : "Even a chase after you! Why do I need such assistant? Oh my God, where did you come from.", 
      "0fc8d2c8-fec6-4922-8398-d151f7c4a30d" : "I'm from ATOM corporation, as you are! I'm undercover agent, I was sent to the east for introduction into the post-war organization, which supplies a huge amount of weapon for gangs. The task was fulfil, but some one sold us out, and within a day the whole group was revealed. I left mission area. My group may have been destroyed. Some one found me in Otradnoe and passed information about my location to some gang. That's why ask you to stop talking and let's get out of here.", 
      "2066aa17-aa65-4c7e-b256-06411cfcd8ac" : "A mí sí que me mata, está buenísima. [She is do pretty, so I would let her kill me.]", 
      "d540a061-8946-41e0-a313-d385c878db39" : "If you want to get known what a woman is thinking about, look at her but don't listen to her.", 
      "8269102e-1844-4960-8bd3-ac9042cb34de" : "What a beautiful female.. hmmm, girl.", 
      "baa91123-8696-4fc8-b2c6-9386a41d9937" : "[Oksana examines you with a brief glance and look straight into the eye, wating for your reply.]", 
      "9fb9808a-bff8-42a9-b70e-2a2487de5b8f" : "Okay, you talked me into this, but we'll talk about it later!", 
      "c6765346-4064-4c3c-9554-a4c173e4e4a2" : "Great! Now I will come to my senses after such marathon and we can move forward. I wasn't kidding about the chase. They'll be here soon.", 
      "d2bc8fc2-846f-45fd-83a6-1627dcb4bfe7" : "Ok, will make a break for 5 minutes, and then will move on.", 
      "b8ec4d7c-ed2f-454a-80a5-314fb30e427f" : "We seem to have uninvited guests.!", 
      "58769eec-45a8-4c5c-9698-aa86de86ac5c" : "Good technique! I already like her. Can I drive?", 
      "f86e339d-4026-4ca7-9b1a-27f4eae306b4" : "I'll catch my breath and move on.", 
      "28ae5994-51d0-416d-8aea-9857c8ee17cc" : "I don't really believe your story.", 
      "a01d374a-7303-4d5c-99bf-055f86e78aac" : "I have no reason to lie $PLAYER.NAME$. I know that your task is to find the missing group! How could I know this? Ok,$PLAYER.NAME$. Look. [Oksana shows you a photo of Morozov's group].", 
      "e8d1618d-5f92-4355-98d1-b884f8f4dee5" : "I don't know where you got this, but sorry, I'm a loner. [Go]", 
      "d4de58c8-6a1c-449f-8bc2-195af74e98d9" : "Let's play.", 
      "3804aa00-a410-4078-b696-ad96fb464a12" : "Let the battle begin!", 
      "096a66d1-b1c8-43f2-a565-b8605b98777e" : "It's fun!", 
      "bebe9865-deca-4177-a251-ad0d6bcf1666" : "May I shoot someone?", 
      "118ee69e-b538-4b28-856f-eb8b56cd9b9f" : "Not in vain you clean your weapon.", 
      "55f00f87-ebf5-4444-85e5-5afaf90f3572" : "One more battle, if only ammo would be enough!", 
      "83f755d7-ea16-4204-9031-756bb4704f1a" : "Target acquired!!", 
      "5b33dc7d-ca7b-4f23-9994-f59ce30e6872" : "Just look at their faces, really want to shoot them!", 
      "b89fb7f6-b9f7-4c84-853c-cb063c0da903" : "One shot, one body, heh.", 
      "23fa1bac-f678-47c5-9749-8a212b83fbb7" : "Seems there is going to be a battle!", 
      "c220f26f-c583-4f8d-9904-f07d9722ff7e" : "Ha! It's me and my gun again. Better run.", 
      "264329e7-51bf-482e-a877-c041cdcd8cfa" : "Interesting settlement. It seems they identified me and got on my track here", 
      "473a318e-507b-4fca-8174-941f39d74374" : "You'd better not drink here. I tested myself. Terrible drinks!", 
      "6f1c6b2f-0f1a-422c-be2b-9230a5bb0747" : "What is this circle of stones near the city?", 
      "45bb741f-dba1-4eab-905d-a2cfddc0e7aa" : "Wow! I wish I'd known there was a bunker!", 
      "c4e5f86f-cfd2-4760-a8b4-3f27b5518130" : "I'll notice for the future. You never know.", 
      "54f4309e-3ca7-4307-8eb2-55261604c650" : "Pretty village! Almost good as new. We should go shopping here.", 
      "f5bd1376-12f4-4faf-9d0e-8c20aea17fcc" : "I wonder, is there bunker, as in Otradnoe?", 
      "8b6a70d6-a679-499b-8ab8-1eec0ea24c19" : "A large settlement by the standards of the wasteland. And there is probably no slavery, amazing.", 
      "ba7e8bc1-c3d9-44ac-8f54-b94b97a77e95" : "Perfect place for hidings.", 
      "621f27e7-0464-4ab4-ae10-ba621f5d4d35" : "I've heard there is a shop of armor here! Let's go buy a new armor for me.", 
      "18dd6e71-811f-440b-ac1c-6477707814d2" : "There is a shop of weapon somewhere here. Tradesmen often mentioned it.?", 
      "51f8b223-78ec-4052-a43d-695d11b92e86" : "I've heard there is a ship here, which can take us to the Dead City.", 
      "58b1498a-b942-4965-a8fd-eef4a98cdf51" : "I suppose crime is more than enough here. Police are at almost every turn. Who are they so afraid of?", 
      "57d23ab5-a3f4-4472-828b-a476e48ad141" : "Wow! I've already seen it somewhere. Refueling-Outpost.", 
      "c9a3dd9e-6d94-4930-a735-dc6a5f9fab3d" : "Has it seem to me or a dog has barked somewhere?", 
      "c864edc1-2b33-4508-8c7c-ee65eb4e1737" : "I've been hearing all about Peregon and his rule, from tradesmen.", 
      "ad836e88-4cab-48f0-af11-8d83f185194d" : "You can meet traders here with whom I am well acquainted!", 
      "8085ce64-2466-44ee-9089-379faefe8701" : "It's damp and cool. Would anyone really live here?", 
      "8d527313-0f2e-4d89-839f-4a2cce3fa0be" : "Rust is everywhere. Its condition is not soothing. I think he’ll drown soon. We shoul get out of here.", 
      "1c85cdb6-b845-4de6-b034-cc2caa87cdff" : "The city destroyed by nuclear war. How can anyone still live here?", 
      "516dda1c-03eb-4ee2-be76-74dd4cac588a" : "A strange taste has appeared. I think we should hurry up or take something in defence of radiation.", 
      "c657b08a-0456-4069-8084-7a92e5366d07" : "I wan't be bald! Let's do the job quickly and get out of here.", 
      "46f6dc97-e764-43bb-8496-18d339273ed6" : "Bunker is in Institute. Clever, very clever.", 
      "e3961a04-9c23-4ae7-8753-78b685fee61b" : "There may be excellent prototypes of something. Though...", 
      "60f35428-e027-4a97-8325-d502cc77aa76" : "Pleasant holiday village. Almost whole. Amazing. And has no one settled in it in 20 years?", 
      "e0511eac-ff86-4b53-8f91-75868fe9c6cb" : "There are several hours to КР3 on foot. But I wouldn’t live here. Too prominent position. ", 
      "e7c82974-ce7f-4781-a924-428c99214a11" : "What a nice and cozy place.", 
      "fc828aac-d6f3-4728-80f2-011476efb385" : "There is a pleasant smell of cooking in the air!", 
      "54e1d45f-9b37-4ec1-93d4-169f8fd4d6a6" : "Now, that's what I call base is the base.", 
      "a3232401-05c4-43b6-ba24-dcf016f05a0c" : "I'll notice this. You never know.", 
      "d6c7136f-2721-4c9d-b20c-ba452bfa526e" : "One more basement. Cute.", 
      "55619494-d520-4296-8583-523cb8cf198c" : "You so like basements, bunkers and et cetera. But I don't.", 
      "11b9d801-9636-453a-ae89-86344adc4729" : "Wow! Real castle!", 
      "07fccf5f-0134-4278-93fd-52a05650667f" : "This is a perfact place for shelter and base for guerilla warfare.", 
      "336938c9-2e21-4492-a0be-f58fb5648ecc" : "Wow. The plane is partially whole. And this is after 20 years. Amazing!", 
      "387fd210-bd2f-4f8a-9559-9c42668b20c9" : "Clowns seem to me somewhere in the distance. That's not good.", 
      "dfc2746e-e70f-4294-ac49-66ba314c42aa" : "Here a base could be established! Perfact location.", 
      "bd9390d3-5a09-44ce-a180-61df4bc16560" : "We would need such a copter to travel.", 
      "9df2acd2-1cb6-4d26-bec2-698ccdee3d0b" : "How beautiful is here!", 
      "bc1fe027-2c0a-42cd-a953-9995cbf1e600" : "Nice place to stay. I'll mark it.", 
      "9559cfe3-7696-4e8b-86c9-d2905a20cebc" : "I don't think we should talk to them. May I shoot them?", 
      "3599afdb-071e-4eb2-9d09-9956ecdb3d2c" : "Dangerous place for the farm. How do they survive here?", 
      "6594fd3e-b800-449f-ac46-a2955bbf14d1" : "Good outpost, convenient location. But little security. Why?", 
      "e32f636b-0ff3-451e-8c2f-be463c7b070d" : "Nice place to stay. Quiet, calm. Romance.", 
      "44dc2f82-cbfe-4c5b-b467-48b6d6acbcc8" : "Must we examine every ruin we meet in the wasteland?", 
      "1336f226-4c15-465e-8298-05231746b2d0" : "There's something shaking the ground. Small stones move sometimes.", 
      "ea9ebba4-85ae-40e9-85d1-43a25ac2c84b" : "Interesting place of course. Mystical!", 
      "863763a4-e6f6-488b-86c3-3f45bbce7702" : "You do like caves. Wet, muddy, and dark. Well, why? I could wait for you up!", 
      "b84fa005-a3cc-464a-a655-f9c26d8781aa" : "Оh! One more bunker. ПPractically whole! Yes, here can make a base or a transshipment point. ", 
      "f35538f9-ad16-4ca1-af96-2bc853aec8ac" : "Great! Beautiful place. I feel calm.", 
      "0d41f53c-f8e5-4ff9-8b0a-0bc31783e132" : "What a building it is! That is what I call defensive wall. Ha, there must be a settlement!", 
      "a6c32825-ae86-475a-bee9-7e7e8ad7e145" : "In the middle of nowhere, in such a dangerous place, where wild animals roam. And such a house. How do they survive here?", 
      "201a7de8-7f42-4820-be20-dc9460fa8ceb" : "Great bunker. There is even a playground and a helicopter. Why didn’t anyone take this base? The same bandits?", 
      "228c74cf-1552-4c72-85f2-666ac9081606" : "Kievskaya subway station. But the city is big.", 
      "f3b705ce-94f2-41a5-91c8-4dd26b6facb1" : "Wow. After so many years and in such good condition. Amazing It used to be built for centuries.", 
      "cfd7e961-b7a5-41b7-8a64-48cae6eea943" : "Oh, nostalgia. There was a lot to buy!", 
      "0bbe9b53-aa61-4fce-acca-0675aa9ab877" : "Strawberries, cherries, angel's kiss in spring, and other delicious products!", 
      "7e00b04f-aac6-435f-ba0d-adc0ff0d1c86" : "Subway station in the ghost city. We need to go down, guess? Suddenly there is a treasure or a bunker.", 
      "ac4f6deb-41fe-4c67-8e83-51d4226d305f" : "Тут ещё и люди живут! Спустя 20 лет после войны. Зачем? В пустошах теперь столько свободного места, всем места хватит.", 
      "be03d6a3-1b5c-4f62-86e2-ecc55c857d3e" : "Here also people live! 20 years after the war. What for? There is now so much free space in the wasteland, there’s enough room for everyone", 
      "3fb6bca6-62c2-46db-8f1c-2ec2f39cb1a0" : "I remember sitting around a bonfire in one abandoned factory, hiding from acid rain. So we played songs on the guitar. It was great.", 
      "2ac8a9e2-ba07-4193-985a-892397a69e71" : "Hmmm. The parking condition is better than the hospital! Parking has been done for centuries.", 
      "2523708d-ca26-4b4d-a49d-7609da73cf3d" : "Interestingly, but is there anything preserved inside?", 
      "210acdfe-e715-4b26-b4fb-1f67d4e214e7" : "This is a hole !!! ...", 
      "227f851e-b529-411d-a122-0db33e8777bc" : "In my opinion, going to the epicenter of a nuclear strike is not a good idea!", 
      "45113c51-9bdc-49fa-9775-78a0d2d14085" : "And here people live. What for? It's dirty and dusty, and most importantly not safe!", 
      "ac92813b-8780-43d7-8b63-2e63922f77bf" : "Perhaps they are hiding from someone?"
   }, 
   "ph_oksana_teammate" : { 
      "3c4d691d-ca85-4c88-9861-f4fafe0eab11" : "I'm leaving. Goodbye.", 
      "a1a38b4b-7db4-4a6e-b320-375753e56264" : "Maybe see you one day.", 
      "4f45e02e-bed8-4e3a-a42a-cbce38c0cedc" : "Takes a deep breath...", 
      "be9eac62-b6bd-45c1-9110-6494a0d7672b" : "[Oksana looks at you amazing.] And where have you hung around so much time?", 
      "985143a6-6770-4228-884d-ab2ec3c7441b" : "One more time and I would leave.", 
      "ac36be43-d2c2-426a-b1ec-1efb1a7bc25d" : "That's good that you didn't leave. Come on, we can’t do without you.", 
      "50670a1f-ac44-4bc0-829b-0454bb680784" : "[Oksana is smiling and going to go]", 
      "8c0a523e-2d99-4092-910a-1996211d555b" : "Help to pack things up.", 
      "76bc3305-bc3a-4031-bdf4-2db3d4a7b88e" : "Need to wait a little bit.", 
      "7a36e55a-2547-4ac1-a587-a9a42295a0ed" : "[Oksana has a frozen look, seeing that you are approaching her, she cheered up a little.]", 
      "0908450e-05a1-4cd5-9e19-e802245b94db" : "Yes $PLAYER.NAME$. Something has happened?", 
      "124465d0-813e-4837-b9b7-f64d070c3b64" : "All is ok. Only need champagne. [d]$CHARACTER.HP$/$CHARACTER.MAXHP$[/d]", 
      "c1edde82-6e1c-4f42-ad3b-d50e1a923922" : "Thank you for the magic pills.", 
      "12ceae83-75b5-4d9a-bcdf-5cfd7b669b8b" : "What? again? What a curios we are.", 
      "fee52569-eb20-440c-b6ad-9ae1c652fcc4" : "Maybe you share infomation or give me some task?", 
      "7ab4ef93-26d3-49b0-aa26-5a10bbcf7f9e" : "$PLAYER.NAME$  We are on site. Have you managed to collect what I asked?", 
      "000176d8-191b-4895-a1ab-6c97867b73c7" : "Yes, that's all you need. Take.", 
      "be055a89-f8b5-4f7b-8dba-6b89c69693fc" : "Thank you so much, friend!", 
      "211a290e-f41d-4c81-8e34-28428a3992c0" : "Hope that someone from your group is alive, and hiding will be useful for them.[Go away]", 
      "d389f7dc-6c67-41fb-868f-349cd7ff32be" : "Thank you so much, friend!", 
      "b40316fc-59fd-4d29-8b33-b0040158c301" : "Not yet, but I will find, I promis.", 
      "2cd88330-6bfc-4866-84d1-3afa09845470" : "$PLAYER.NAME$  Need to make hiding in КРЗ. Will talk when we get there.", 
      "7e8ac806-aec6-4164-9fee-64ad93b06245" : "Ok.", 
      "3eca2228-517f-48e1-87f5-a0288c7718ca" : "$PLAYER.NAME$. I have already been here.", 
      "a37c2726-596a-4446-94f4-9ba884d6cc0c" : "Let's go", 
      "cb74a884-d044-4dbf-ad46-440242f1655d" : "Well $PLAYER.NAME$. Here we are in КРЗ. I will quickly run over the market. Maybe will find something interesting", 
      "a141b713-852d-46b2-a63b-f098c83970d7" : "Ok, I'm waiting for you.", 
      "da9a4391-d2f1-4445-b76b-86d77e5f57cb" : "Here I am. [Oksana is pleased smiling]. Bought everything that wanted.", 
      "4324c812-09e4-4157-9fc0-d92abc28ffae" : "We visited all locations by your list, Oksana.", 
      "91f01bcc-3fc6-4a60-8cc1-932a8b01f461" : "Yes yeas $PLAYER.NAME$. Thank you. Thank you very much! As soon as I see Sasha, I will give him a present.", 
      "beafea53-1b15-45b3-b83a-f5f35fbdbaf2" : "Wellcome.", 
      "3d0e635b-d6a7-4d29-8d16-d1f18c86333d" : "Let's go.", 
      "5d97aa2e-7d9c-4b76-872d-cc5795a9c525" : "$PLAYER.NAME$ here we are in Peregonе. There are many tradesmen. I think I will manage in a couple of hours. I quickly!", 
      "309ec5db-a854-47ad-a1f4-dc1a9978f925" : "$PLAYER.NAME$ here we are in Otradnoe. The settlement is not big. I will quickly manage.", 
      "4f592967-0970-41a8-a492-f70bc0e884d2" : "$PLAYER.NAME$ here we are in Phogilefka. Nice girl. I think I will find somethingу valuable for the collection.", 
      "884bf57a-49ac-415c-909e-55badde86528" : "$PLAYER.NAME$ here we are in Caravan-сshed. Travelers often stop here. I think I will find something unique.", 
      "f3907631-e94b-4782-a568-e986a11ca8e7" : "$PLAYER.NAME$ as we will be at place, then we'll talk. And now on the road!", 
      "1cb6d999-e4aa-4a07-a82c-e981f3ceb0c3" : "I do not understand what eactly he wanted from me and who he is. What has happened, the mind is like in a fog. And my head hurts a lot!! Let's discuss this later? Now I need time to recover.", 
      "43d62886-4fe6-49a7-998a-4c93e9e538f5" : "Yes, there are more questions than answers.", 
      "42b3a848-7e96-48e9-b117-8011818d8f08" : "You couldn't kill him and what is important he got what he wanted. But I absolutely don’t remember what exactly he wanted from me. He expunged this information from my head.", 
      "dcc59d41-d4e5-4993-bb9a-a93ce5c7c847" : "We'll figure something out!", 
      "f21a3eae-20e9-4572-9134-a9c09ecd690c" : "They are waiting for us in the city. We must preapre and go toward them!", 
      "b265cc8e-d259-45fc-b227-b1876ee47e3e" : "Ok!", 
      "6d3d4840-60f9-4ba1-8b38-954f21249bb1" : "Here we are. Give me some time, I quickly.", 
      "935dbb25-945b-49b5-9d7e-e20826aa49bc" : "Ok! Waiting.", 
      "183611c6-99b6-4b8a-9fa8-f88a3dd56c01" : "So, I know where he is. Or, rather they know where we are. I think if we leave this place they will find us. Look as though they’re ready to set a trap for us. Seems taht fucking tradesman ratted us.", 
      "c9c66492-b32a-45f7-8faf-9ee6782d6a2e" : "All right. No need to look for them! I think it will be a short conversation with him. Move in!", 
      "67bf710f-9795-4560-a039-f9f8d0df4ae3" : "We should start the search from the base of stalkers in the Dead City!", 
      "2e1b33a1-e18a-4da7-838b-bf26e054349d" : "Ok!", 
      "f94d85d3-6723-471e-b3a7-30e0513bec9b" : "I'm a stranger here. So can't help with the locations. But as soon as I adapt here, I will immediately share my opinion.", 
      "80268d19-dc58-42c3-97f6-273e6ef02b5f" : "Let's change the subject then.", 
      "b257b472-3cee-4555-bd1d-cdc5989da93e" : "I think we should look for strawberries in wastelands. While there are no ideas and suggestions. Ask me later when I adapt.", 
      "7ace22c1-34de-434f-9c31-16e9604c57e0" : "Interesting things say. These are my suggestions. Go hunting, bag a boar, chop it, mke kebab. Need bread. Also want fish broth and champagne with chocolate. Ok, we'll talk later, now I can't offer anything reasonable, somehow later, when adapt to the location.", 
      "aef608b7-f5c9-47ca-b5cc-9b1c695f6f62" : "It has become chilly recently. Seems It's getting cold. Don't you think so?", 
      "355ee510-d2dd-4e0f-a108-e70d423b8a0b" : "That's true. Do you think this is something global? Nuclear winter after so many years?", 
      "2fbf1cb1-ce94-4dc3-bcef-b603a8f945cf" : "Do I look like a scientist? Does not bother my hair color? I say as it is, it gets cold earlier, and duration of cold days increases. How would I know, maybe just a bad summer.", 
      "4410e02e-f870-4b6e-a38d-f329f7b6cec9" : "I could come up with impossible tasks for you and great reward. But now don't really want. Maybe later.", 
      "5ab9016b-3a73-4d78-9f21-c535a1ce95b8" : "$PLAYER.NAME$ do you remember when we met for the first time the bandits were chasing me?", 
      "4d302cd0-f454-49dd-a6ca-7096d6a6a1d3" : "Of course I remember, can't forget this.", 
      "ae3a9d6a-1302-4c60-8910-0bc6487f305f" : "I managed to find out interesting details of that case, while having visited different local settlements, and running errands with you.", 
      "c592cb01-7026-4210-b468-ba01e4a2059d" : "What has become known?", 
      "1cd678b7-a558-40d1-b15c-590ddd33954a" : "A mercenary named Oracle is hunting me. No one saw him, he communicated through an intermediaries and what's surprising, through animals! I don’t know whether it is true or not, but they say he is a mutant. Locals are very afraid of him. Even local gangs. After I joined you he disappeared. After our skirmish, no one has heard anything about him for a long time. But, a miracle! It started rumors about him in the Dead City. Like they saw him at the base of stalkers! He was looking for volunteers for a delicate task.", 
      "964f04b4-1c6b-4227-8339-10696f3c28f8" : "And what do you think about it?", 
      "f5d9ae36-4df6-4d5b-807a-c1f0c6ca9dbf" : "I was revealed on that mission, this is the fact. But they can't know who I work for. I cover my tracks, all tracks lead to different gangs and groups. They can know nothing, but I know a lot about them, though the data is hidden there, and I don’t know yet what is on it. Now the most important thing is to understand what he knows and eliminate him.", 
      "601bc322-3734-4cd3-a711-fce4edcd4552" : "Ok. If he knows something better find and eliminate him as soon as possible!", 
      "7fb16a8d-5cba-4c51-bce4-0895c0c6fae1" : "That's great! He's hiding somewhere in the Dead City. I think I can figure him. Let's visit stalkers' base. We must start the search from there!", 
      "d4fbf028-1fa4-4045-a5a9-5057d281cfd4" : "Ok. If hi knows something, it's better find and eliminate him as soon as possible!", 
      "7a9f2b54-1cf5-4990-824c-df276b735436" : "Listen $PLAYER.NAME$. Hate to ask, but maybe you can help me? Sasha, that tradesman who promised me a French gun, helped me out greatly, and I don't want to be in debt. I want to buy something for him. If we have time, let's visit several settlements, I will buy something for his collection.", 
      "3f6fa700-82c7-4a28-a225-25ed4e9d3c5a" : "Ok, and what are you going to buy?", 
      "bed2f82d-2d8a-408c-ae47-80ba9d0c401e" : "He collects prewar stamps and medals. I don't need money, I have everything. We need to visit a couple of settlements and I will buy what I need.", 
      "0ccbdfb1-6558-4131-a86e-9a84e8c5a084" : "Ok I see.", 
      "9a921808-31cc-47f8-83b8-96fe3be4d709" : "That's where I want to go shopping. I think they must be somewhere here. [Oksana handed you the list]", 
      "8456c91d-4f48-42bd-b368-80be2b1cb05f" : "Let's move in.", 
      "3b42e39d-87f3-4c76-8349-756175e58e55" : "Maybe another time, ok?", 
      "a6cc428c-1310-4456-b12f-0eab4e4255da" : "$PLAYER.NAME$  I could use some help with one case. But time and resources will be needed to fulfil it. Ok", 
      "b7523d71-8a10-4dc1-8699-6e5040587b45" : "I think we will be able to find time for this. What help do you need with?", 
      "c189da5c-ba55-4f12-ab3b-dbac2ecc766f" : "I need to make a hiding for my group, maybe someone has survived, and they can find it by the marks that I leave. Our group has code signs for identification of a probable hiding and a certain pleaces in settlements, where should look in first.", 
      "b297d0d6-b63c-463a-a409-53413d39c9e2" : "Hidings, loot and treasures - that's what I like.", 
      "411097cc-fc1f-46cb-b873-7a1df00731a8" : "I need a few weapons, medicines, food, and ammo.  [Oksana gave you the list - you entered it in the log.]", 
      "581ab3a5-266c-4fb6-9a40-b4eaac922906" : "Ok, and where do you want to make it?", 
      "1173bcff-e6d2-46b5-bac5-3ffec26d8033" : "If some one of the group has survived, they will look for the largest settlements, where they can get lost in the crowd and wait out. I think КРЗ is the best variant.", 
      "f5e1bdc3-51e1-493f-bc51-9d20e92f071a" : "It’s clear, we'll figure this out at the place.", 
      "356679d0-14aa-4a57-bc6b-4ed8d15901d8" : "Thank you very much $PLAYER.NAME$ .", 
      "9db7f6ec-845d-4866-9c8d-21e71ae69fb2" : "Let's move in.", 
      "519edacf-8dcb-4532-9d79-26ad3d4e679b" : "Yes, I'm all ears.", 
      "e36cc826-49fd-4256-a10e-3def1d915204" : "Stay close.", 
      "3b957d27-d6d0-45a4-9693-66a76dd1a465" : "This is what you need. I can pinch if you want.", 
      "ca0cac45-931b-443a-baab-375d6043efa8" : "Let's change the subject.", 
      "f77d24cb-2395-40f4-a664-145092923b02" : "At the next skirmish, the enemy is all yours, to the last drop", 
      "8ad4cf70-efe8-4489-88d1-9d3afc98f527" : "Good tactics, approve it.", 
      "5d236a2c-d029-4084-a1a1-63176eb20c24" : "I shoot, but I'm very careful", 
      "f7b34277-74e4-4521-84fa-11fd372d8759" : "I shoot, but I try to be careful", 
      "4e274f83-75f6-445f-b664-c96693936362" : "I'm treated, if I'm injured", 
      "fda51525-1172-4c70-96ee-ba6c8af0932e" : "I'm treated, if I'm slightly injured", 
      "ed6730d9-fdf8-4c94-8487-6a74805e33ac" : "Now I $TACTIC_BURST$; $TACTIC_RETREAT$; $TACTIC_ATTACK$ and $TACTIC_HEAL$.", 
      "acf72c78-88e1-4489-b1de-d78c9b53072a" : "Shoot sometimes and be careful.", 
      "1ed52861-3c3b-4780-b823-45597158417b" : "Now I $TACTIC_BURST$; $TACTIC_RETREAT$; $TACTIC_ATTACK$ and $TACTIC_HEAL$.", 
      "39cf5b66-251a-45bd-910b-8f849b65dbed" : "Back down if you're injured.", 
      "2b46b86f-9452-44f2-a290-42e570882ad7" : "Back down if you're badly injured.", 
      "5323db06-31cc-4161-a896-5596ca76cbc4" : "Heal, if you're injured.", 
      "c802f1d5-f00d-4610-b104-ea8033a564ac" : "Heal, if you're slightly injured.", 
      "a766fcfc-e509-49f5-bfe8-3934083bcd78" : "I have a suggestion.", 
      "b474bf48-bc7b-4c4c-a9d2-6bec975b7eaa" : "What do you need from me?", 
      "0f0c7558-a63e-4eac-850e-d3d7be65ea36" : "Oksana, wait a while here, I'll check it out.", 
      "9c427bf5-869b-4658-ad5b-aab325d12164" : "Ok wait, but not for long. I don't like to sin in one place.", 
      "fbc659d0-fb55-4090-867d-0a33fc611d98" : "Ok, I'll try to be quick.", 
      "e332320c-f7ff-4256-9ca0-d81b7cb7c24a" : "It was a joke, let's go.", 
      "8c7e4ea0-ad57-491b-934e-aa151b15e905" : "Are you ok? Now wait, now go. How long will you think?", 
      "6f027c32-1f15-4a28-866f-69ab4893a882" : "It happens. Let's change the subject.", 
      "d9264170-edf1-42cc-8142-2a76155d680c" : "Come on. Let's go.", 
      "c1d8a1df-8010-45bf-aafa-0f0d91e8f854" : "I think we need to split up Oksana.", 
      "69f605f6-e7f4-41cf-885c-55a4f4f8a84c" : "Let's do the job deled with Oracle, ok? And then we'll talk about my going.", 
      "aaf408eb-8a20-4f3b-9e99-bf9a6413098e" : "Ok.", 
      "99603d49-85df-40d1-af48-4c6649a37e5e" : "Ok, I'm leaving.", 
      "6265ea76-f618-408c-9ca4-ccb8f2cddeaf" : "I think it will be a mistake if you leave. Let's change the subject?", 
      "4bccbe11-edb7-4d62-8c19-1a614af383ed" : "Good luck Oksana. Safe travels.", 
      "ea671ee8-0e57-4ba2-ae3b-7b1161556d0e" : "Goodbye Oksana!", 
      "b2f4433b-df2c-4dfe-a432-5b87648c944c" : "Such a girl we let go...", 
      "3bb3af27-494f-4e41-b245-84e1389ced80" : "Daughter! Write to old man sometimes.", 
      "3c8dc86e-8cf5-4cf3-b78c-8f59d09c2d5a" : "Fine goings-on.", 
      "78308896-4050-4566-9520-554837996f8f" : "Good luck to you too!", 
      "0fe38cac-087c-4c63-af71-fe1203a84594" : "Good tactics, I like to stay close. Just like a pillow.", 
      "8898eaba-25d2-4bd0-b43a-7aed286161c7" : "Stay away from me when we're in battle.", 
      "4f22f3e0-58c9-44b7-9cb1-dd561ede6f49" : "Back down when meet the enemy.", 
      "0cc472a8-ddab-4519-95f5-24a238785382" : "Boring, okay, fine. I'll go to pick mushrooms, maybe will find strawberries, and won’t share it with you then.", 
      "26f4c9ac-9527-45e7-88da-9fe9ddb819a4" : "Ok, I understand you, but this is boring pensioner tactics.", 
      "8a9bf774-9cc7-4e20-90c3-e83c2f1e7262" : "Stay close.", 
      "44a95874-cdd6-487c-a0f6-6ad91d201b3a" : "Back down when meet the enemy.", 
      "22538266-fb25-4159-923d-cade9fbae9d3" : "Ok $PLAYER.NAME$ ask. Only not too much. As I feel tided for today.", 
      "9a42fd75-42ff-4d7c-9c30-529f7f608a89" : "How did you find us?", 
      "f341e72d-eccf-475c-8bb7-f70e15bf31db" : "I told you everything when we met $PLAYER.NAME$. I'm one of the first groups sent to examine territories. I'm an acting secret agent ATOM. My cover was blown and I had to try another variant. I should find other Agents to return to the base and receive further instructions.", 
      "ae27a618-fcf1-4509-be4b-41b3c6d59078" : "I remember that, but how did you find me?", 
      "cdd977b5-3e8f-40d1-aac5-2a1758934d9c" : "Hmmm. Ok. I understand you. I was about three days by car to the east of here, I failed spying and put the group at risk, perhaps I only one who has survived. I acted under the Charter. After my cover was blown, I went far from the place of operation. I stayed at one of the settlements for a couple of days, I helped as much as I could, hunting mostly. Then the tradesmen came and I blened into caravan's guard. Then we came to Otradnoe and I stayed there. In Otradnoe I got help to track you. Barman was talkative, and his sister, clearly a piece of work, got drunk me, I was about to die. But then they let slip about you as a man who like drink for free with strangers. Nowadays there are only few like us left.", 
      "8e16dd35-8564-4053-b194-ca60653262c1" : "May I ask one more question?", 
      "a6058b85-cd9d-4cb0-9309-5cb3f141993a" : "We have to move on. Let's go.", 
      "ec482799-1c16-4570-b598-ba2a43c0bd7a" : "Where are you from?", 
      "84f01703-f73a-4994-b135-27989e022b8f" : "You $PLAYER.NAME$ are well aware, that I can't to disclose such information. You were trained and perfectly know what can be told and what mustn't. But if you wish, I can invent something for you. But I don’t like to lie and tell stories.", 
      "a2ca1e65-b89c-49b9-94a2-d90d5ae76be3" : "But can you tell anything?", 
      "f3ae2cf4-eaca-4da3-92fd-b5999a9ca96a" : "Well ok, you will not stop until press me with your \"whys\". I will answer all questions you may have at once. I like flowers, as well as weapons and cars. I can drink for company, but can not, it depends on the mood.", 
      "c38cba2c-7e87-4262-b0a6-a8c1ccb819b5" : "Do you have family or relatives?", 
      "1121c1e4-1b0d-46fd-8469-f063ad76078a" : "And you $PLAYER.NAME$ ?", 
      "90f14f93-3506-4a0e-9c23-337786035184" : "Good question. We can't disclose information - I remember this. But still.", 
      "e126e163-2491-4732-979d-e294471456e7" : "[Oksana is smiling. cross her arms. and is waiting for the next question]", 
      "c055eb2f-ff44-423d-8d02-2758e2a48364" : "What will you do when we do the job?", 
      "a039062d-d229-4354-85c3-094817f205f5" : "I'll take a new mission $PLAYER.NAME$. I'll arrange my own group and go far to the west.", 
      "ba5ed1e3-3907-45d9-bcf7-1073bed115da" : "And what it there in the west?", 
      "b1dfeee5-41bb-4ebb-9f95-8ea52077be4a" : "So I wonder, what there is now. Maybe they shoot down our rockets and survived, but we have a such ruin here?", 
      "79fb6b5c-3451-4997-962c-4f90c10c973c" : "Interesting idea, but it means that Atom gives a false information.", 
      "d2f155bc-e6f7-4217-a205-6911c1a0cb0a" : "You can trust no one $PLAYER.NAME$ no one. Everyone has his own mind.", 
      "fc4ce147-036e-4b51-9a8b-904088b62922" : "Yes $PLAYER.NAME$ ask. But quickly, as I'm busy a little now.", 
      "b8cf80a1-a58f-4b10-9ffe-83e3a6857d81" : "Hmmmm.. so well $PLAYER.NAME$ ask. Though what is the sense in it?", 
      "e2639cd0-e1b6-42f5-823a-3aeddeb321ef" : "The weather id fine today $PLAYER.NAME$ so ask.", 
      "03639eb5-a642-4ffd-ab88-e66a808c8ad6" : "Seems I want to chatter today $PLAYER.NAME$. Listen", 
      "0a45ab1a-d1f0-4565-9e81-ac036510ee8e" : "Of course ask, you will not get off me until ask all your questions.", 
      "38416549-ef92-4e6d-a0b7-49cb0ad798b9" : "I really miss music. If I had player with nuclear batteries or smartphone it would be easier.", 
      "974cfe68-742d-4775-ba63-1ae94074a321" : "What are you talking about? What is smartphone?", 
      "01685e94-30c0-45b1-843b-60921535d82f" : "I was an agent abroad before the war. They had a lot of such devices. This is a personal mobile communication device with great functionality. What is remarkable, one could listen to audio recordings and use calculator. It was convenient. Miss it.", 
      "dc230c9f-77f7-493c-a7d1-e154f45a8999" : "And what is player?", 
      "5e68fd55-b13d-4910-b876-d47236035bc1" : "A strange agent you are. Don't you know about tape players? You should better train. This is a standard equipment used abroad for listening to audiotapes.", 
      "333949a3-00a5-4f74-867c-d50e030c1ebf" : "Ok, and what is them smartphone?", 
      "da14c025-0c59-4549-a7cc-87d4e325625c" : "What is the foreignism? What is player?", 
      "31f37963-efae-4c37-be37-89e3c0f8e200" : "A whole first aid kit is for me, that's cute.", 
      "58100871-299a-4800-bdef-c9144955e835" : "Let's change the subject.", 
      "b58dd774-c0ec-452b-9b4e-9fc824f9f7e9" : "Well all right. [go]", 
      "e041c50a-0805-404b-86ac-0ec15897ebec" : "Bearably, but it could be better. [h]$CHARACTER.HP$/$CHARACTER.MAXHP$[/h]", 
      "3bb71c32-7c33-4b78-a90a-3774a39bdff6" : "Serious injuries, $PLAYER.NAME$!.. I will not refuse of medical care. [f]$CHARACTER.HP$/$CHARACTER.MAXHP$[/f]", 
      "ba4685e6-bad5-4ad8-a7d4-5d951b1a4459" : "[You noticed that Oksana has been slightly injured during the last skirmishes. Abrasions and cuts are seen.]", 
      "2bad5c95-9ad0-4aa6-b099-551dee6b477a" : "Yes $PLAYER.NAME$, what's that. Don't pay attention on grazes, it will heal before your wedding.", 
      "7b8761e9-4ef5-403f-bacb-3931346718d1" : "[You see that Oksana has been seriously injured and she needs medical assistance. She pretends that everything is ok.]", 
      "85bade24-d0ac-46d1-968a-747be720c60d" : "What do you want $PLAYER.NAME$? I'm in bad mood now. If you have spare bandage I won't refuse."
   }, 
   "ph_oraculumv2" : { 
      "01a38818-a68b-4134-bce9-b8b6e3a18391" : "[You see a man in the hat coming towards you. He is accompanied by strange dogs. He comes closer and you understand that this is not a human. The shape of the face, skin and unpleasant odor turn this on. Other dogs surround you.]", 
      "42b34b3e-21a6-4c83-b753-88657106f37e" : "[Creepy hissing voice]$PLAYER.NAME$  I don't need you. Go away.", 
      "ab41746e-b465-4d19-b27e-7c3e3de96708" : "Who are you?", 
      "c45694c7-6095-4226-9844-5392dd8f0af1" : "[He doesn't notice you] So I found you Oksana. We have to go. Don’t you want anyone to suffer, do you?", 
      "4b04ed6c-4fa4-41e8-82a5-06b260f9c827" : "I didn't think that I would meet you so early. Why so many dogs? You could reach me earlier without all this.", 
      "2ba919e3-be00-4b05-b093-f98bb14937dd" : "Then I had no opportunity to influence your decision. And now you have those for whom you help me voluntarily.", 
      "ea8f5589-4054-429d-92e1-6705480a8391" : "I know you. And what you will do! Stop this and then we'll talk. Take your dogs away right now!", 
      "1073547a-3b77-434a-9639-9fe79e8e0e49" : "It’s not important anymore. Come with me, I will not wait long. Otherwise we will do another way. You haven't tell them the truth yet, it's good, that makes easier for all of us.", 
      "99ffe4d1-0743-4ac7-aefd-944f27608e0f" : "What are you talking about? Who are you? And what do you need from her?", 
      "96c21156-3447-46fd-bd63-4ad0f68055da" : "$PLAYER.NAME$ this is Oracle. He is from another world and he is not quite human. The main thing is that he has a reason to be here. It’s not possible to tell everything, for your own good... Perhaps someday I will reveal secrets.", 
      "1e96ba68-ff00-4d1c-aa96-ff0bd04585f2" : "You shouldn't tell him too much, otherwise I will have to clean up here as last time. I can give only on answer for all questions,  $PLAYER.NAME$. Your world is already doomed and its fate is already sealed. You shouldn't resist the inevitable. Live while you have an opportunity. I have no desire to kill you, I will take Oksana, and then everything will end well for you.", 
      "fc209783-51ff-46d6-b2ae-e21f61d6ea66" : "Do you really think that your dogs will save you and we won’t have time to deal with you?", 
      "f2677205-04bb-4028-9647-b2a3fc46697d" : "$PLAYER.NAME$ don't provoke him. He can kill us. Perhaps he even wants this, but he personally cannot kill us. He is forbidden to do this!", 
      "9640ee54-909a-459a-a571-961e72f51573" : "Аaaah... much more questions.", 
      "c654d41a-3c07-42fd-82c0-00a100dec457" : "I can wait for a long time, but this won't change anything. You will go with me, otherwise I will get this information by another way, less pleasant.", 
      "c205590a-50cf-4332-9d7b-39777832fb58" : "We leave no one behind.", 
      "f7aea62d-58c8-4b50-b293-0f9aadfb26ee" : "It's funny, but she is not yours. Although, however, how to look at it.", 
      "59c78b53-57ef-4644-9671-a1abaf9a1c71" : "Oksana what will we do?", 
      "01d8fe96-a9d5-481e-b8ce-66078a0d4380" : "We can't win the battle against the Oracle. So my group died, there were much more of us, he will kill us. I do not want to repeat this! Enough! I think I'd better go with him. In any case, he will get what he wants.", 
      "bbc57194-7659-4453-a4ea-be7f11fe059c" : "What other variants do we have?", 
      "77361dc4-65d3-459d-9473-d503a22b7ab4" : "I don't wish to interrupt your interesting conversation, but I make desicions here! That's why, Oksana will come with me, say goodbye and let's move.", 
      "43b947e9-55b5-40e5-aa79-42cb5e9c53d4" : "She won't come with you anywhere! [Take a fight]", 
      "a45cee17-a756-46cc-8ac0-41cafc289df8" : "Ok! You made your choice! Pitty that it won't influence the result and only makes situation worse.", 
      "874a4fa5-3416-46ba-adc9-89eb523622f3" : "[Oracle makes sharp movements with his hands. Your body is fully paralised.]", 
      "3a23a1f2-4c1d-4797-bf65-b6dc830deeb6" : "[Oracle raising his hands depicts clutching hands around imaginary head, all the group fall on the ground, Oksana lost consciousness and loudly screaming]", 
      "be1bb625-df01-4afe-a25a-6fec71bc838b" : "[You can do nothing, but only see how your mate scream and suffer from an awful pain.]", 
      "0e73e030-0793-4b29-b96e-ba1a5925990b" : "[You see final Oracle's acts, it seems he got what he wanted.]", 
      "667505e2-d82f-477b-b736-623caba4a022" : "I don't need you anymore. All the best.", 
      "62fc05c1-44e3-43d7-bfe7-8ad78e47cb1e" : "What is going on? Where am I?", 
      "9ecd76d9-d6ce-42e4-a157-5c5f0f0a69d3" : "Pass Oksana to Oracle! [Let her]", 
      "4566b5db-bc58-4836-800d-aa632c3f2764" : "We will find you, for what that’s worth us!", 
      "6cbf532a-df92-4a18-9977-ee12e89a2ea5" : "It's awful! How could it happen!", 
      "f2443801-d83e-40e3-aa2d-261b2faee126" : "How could you let my daughter go! Wanker!", 
      "099de8bd-486f-401a-828b-4a57d568b9f3" : "Tusk, worm sends you his thank. Hi is not a match for us.", 
      "5449ef8a-9509-4178-b32d-92abd3f1361a" : "Shot at Oracle sharply.", 
      "03d684c6-1fc7-4c21-9c0f-590398ed9520" : "All! Shoot to kill!", 
      "652ba0df-9935-4592-9a61-f7c64e8309a6" : "Ha-ha-ha. It was funny and silly. Even amusing. But very predictable!", 
      "918a47b1-20a8-46ca-89e0-52a4d41032a4" : "It’s a pity, of course, that it happened and I had to kill one of you, but it’s your fault. Let's not make situation more difficult.", 
      "896b28aa-4b0b-48c0-912e-f1797970b82b" : "So what next?"
   }, 
   "ammo_delete" : { 
   }, 
   "bandaoksana.man" : { 
   }, 
   "bandaoksanaglav.man" : { 
      "1509a591-1071-4922-a72b-c58c2065bc3a" : "Stop talking. Kill them all.", 
      "628dfa0c-da84-40d1-8e84-d190df7a0a28" : "Your friends are probably alive, stop fighting, come with us!", 
      "8fc891bf-627c-4143-a161-5ca10524ebc1" : "Fuck you!", 
      "4e299a0b-b396-46a7-972c-f4a4d000ce3c" : "You laid out three of us then. Will you calm down?", 
      "480131db-4637-47ae-80c5-515260a495ee" : "Can repeat!", 
      "c51a29f7-854b-4193-8c10-6235fe1ac071" : "You are worth more if you are alive, but we don’t need much.", 
      "afc718d8-77c0-4fda-b439-51727f5a18b7" : "Funny! But you are worth a sack of potatoes maximum.", 
      "be085f6d-b1c1-4c0e-98d6-ce085895e351" : "A rewarded was offered for you, it's nothing personal.", 
      "ad4428c2-68d2-48c2-bde9-e03f75f57ed3" : "Give us Belorussia and we go our separate ways.", 
      "c8393263-f00d-4234-8fc0-5edf0163447c" : "Better I'll take you at gunpoint!", 
      "6e47262b-250d-4274-a304-8c8fb884c6db" : "Mutt, come here!", 
      "f8dbb297-e3de-41e9-a911-f1083f4bb877" : "Don't bark, whiffet. I have enough ammo for you.", 
      "75d29600-3841-4c54-a3e7-6b99502cbee4" : "Give her to us and no one gets hurt!", 
      "01f6cb8f-adb3-4cdc-a69e-90ed8b747b8f" : "You're repeating yourself. Last time you said the same. ", 
      "6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1" : "Don't kick baby. We'll take you where you need to go.", 
      "baa033a1-dfb4-4aec-937f-ad97024a8a0e" : "I've been there. Girls.", 
      "b9a3a764-e454-4b73-8d02-09d0747d2ae5" : "They'll find you anyway!", 
      "8f5b6760-59f0-47c6-99c2-4978e00e399b" : "Let them seek. I'll buy more ammo."
   }, 
   "human.onpocket" : { 
      "283e84cf-36bc-4d84-99d8-f624a45887e5" : "------------", 
      "86cfe8f3-1a54-42e7-b42e-d07ff540276e" : "Mask is undamaged.", 
      "926c32ca-e4cb-470b-8a74-8cff633f866f" : "Armor is undamaged.", 
      "4b0838ed-dcb3-4538-a89d-be2b7e2e802f" : "Head cover is undamaged.", 
      "bdbb40cc-714c-4305-8c71-372f69745240" : "Luck! Mask is undamaged.", 
      "33fcc458-dcc6-494d-8e3a-35b57e199815" : "Luck! Armor is undamaged.", 
      "f3454bde-bf4f-411e-aa65-1cfc97517a23" : "Luck! Head cover is undamaged.", 
      "5fd8e39b-5c97-4ef7-9383-92781a6881e8" : "Mask is damaged.", 
      "ae9c1028-d168-4d88-b0ee-e2ab0ad3d818" : "Armor is damaged.", 
      "67575357-829c-425a-8613-37d53e957007" : "Head cover is damaged.", 
      "8d0e0957-c234-41d4-ab66-eb6fd7d68ae3" : "Weapon is undamaged.", 
      "a145be4c-120d-4118-b530-d4e663811c11" : "Good fortune. Weapon is undamaged.", 
      "88155eca-e6df-45f0-a14e-e52d2daaa584" : "Weapon is damaged.", 
      "c991b456-3257-4bb3-bbdd-e3a88cd21b34" : "------------"
   }, 
   "level_fogelevka" : { 
   }, 
   "level_harbor_1" : { 
   }, 
   "movedog.man" : { 
   }, 
   "moveoksana.man" : { 
      "dc657c6b-1a4c-4c4c-a438-b946c6a11bde" : "Hei! Stop. Weit for me!"
   }, 
   "moveplayer.man" : { 
   }, 
   "oracul" : { 
   }, 
   "ph_ammo_trade" : { 
   }, 
   "ph_ammo_trade_en" : { 
   }, 
   "ph_caravan_harbor_1" : { 
   }, 
   "ph_caravan_harbor_1guard" : { 
   }, 
   "ph_caravan_harbor_2" : { 
   }, 
   "ph_caravan_harbor_2guard" : { 
   }, 
   "ph_mod_manager" : { 
      "9fd9d2d3-0681-4be0-835b-514a919bbffc" : "Wellcome to Phenomenon mod manager. Here you can disable or enable certain mod settings.", 
      "e71aa43f-315f-4c97-b946-f07295d757ee" : "Basic mod settings. [h]Еnabled by factory default[/h]", 
      "68f69bd3-3f6b-421d-84bf-c84a34f74fa4" : "There are basic mod settings.", 
      "05e68658-321e-4374-be1e-1e78e5032335" : "Damage enemies' things. [d]On[/d]", 
      "5e1a06c0-6b21-4855-9a80-0d2c600da610" : "System of damaging enemies' weapon and armor. Chance of weapon damage depends on luck and kraft experience. Chance of armor damage depends on techniques experience and luck. When damage things you will see the relevant text. When damage you will get resources.", 
      "32abd7f3-c961-46b5-b976-d396c35396a7" : "Off enemies' things damaging.", 
      "3d8f47da-0b70-43f1-b6d9-dddd92690fdc" : "On enemies' things damaging.", 
      "c67e511f-3789-449b-9c4c-8f2c473aeb24" : "Return to the main menu.", 
      "2ca08274-eedd-4e45-85fe-a2338caee76b" : "Close mod manager.", 
      "f2c420a2-7b72-4a41-b02f-8d98829fadf9" : "Damage enemies' things. [f]Off[/f]", 
      "224ec67d-799b-4b3b-86ad-744f902be519" : "Trap bandits after visiting the cities. [d]On[/d]", 
      "c84f6970-5581-49f1-a5ac-df8b3b608005" : "Random unique event, generated by cities visiting. Complexity of bandit depends on player's level. If event is activated, it can be turned off after it happens.", 
      "61132b84-9ff9-4c06-9759-0e70c21a4f45" : "Off random event.", 
      "3fe24a80-4d49-43ab-ada8-1b82f5ca91ec" : "On random event.", 
      "04255752-3304-4977-97d0-7eecde38bb36" : "Trap bandits after visiting the cities. [f]Off[/f]", 
      "4c38b75e-d731-49f2-8c11-21d8a2cec80c" : "Tradesmen' markup, from mod Phenomenon. [d]On[/d]", 
      "b87f9559-8295-4887-be71-b75114dbd9a6" : "Mod travelling tradesmen' markup on purchase and sale. Changes will be fully applied at the next meeting with tradesmen.", 
      "d2aabfdb-b62c-47c2-a804-a498f02676d8" : "Off tradesmen' markup.", 
      "8fbbce2f-3bbe-489a-92dc-f779ab3a5baa" : "On tradesmen' markup.", 
      "445a5a25-47eb-4778-86b3-cf75560c9d46" : "New tradesmen' markup, from mod Phenomenon. [f]Off[/f]", 
      "ce0bf7b3-6d11-4f21-9a30-6d0a47f52daf" : "Extra mod settings, can be turned on at will.", 
      "c557271d-6270-457a-b269-3289f2fb08d3" : "There are mod Phenomenon settings. You may turn them on at will. [h]Some of them change mod play balance towards simplification.[/h]", 
      "4b1ab76b-81d2-4180-bf95-2567b41c4dca" : "Main tradesmen' markup, from the game. [d]On[/d]", 
      "d20d20bb-55c0-4ccf-b8d6-eb2c0e1d3732" : "This setting will affect main tradesmen of armor and weapon in КРЗ (Tradesman of weapon and armor) and Otradnom (basic tradesman). It will increase prices of output products. To bring changes you will need to miss time till assortment updating.", 
      "43e3c82b-4d9d-4eb9-aeb7-e1ea9aa2ec49" : "Off tradesmen' markup.", 
      "0980e3d7-dca8-4670-a3fa-af22a1fa0703" : "On tradesmen' markup.", 
      "928f2bbf-a600-497d-8c00-cb4d6a50a91d" : "Main tradesmen' markup, from the game. [f]Off[/f]", 
      "e797f560-85c5-47ec-9818-01b1e08148e0" : "Tradesmen have a lot of ammunition. [d]On[/d]", 
      "86d7a336-23eb-4f83-9bb2-1d6bf2218208" : "This setting will affect main tradesmen of armor and weapon in КРЗ (Tradesman of weapon and armor) and Otradnom (basic tradesman). It will add much more ammunition for selling. To bring changes you will need to reenter to the location and waste some time till assortment updating.", 
      "1215ee94-44f2-4d78-ae3f-e183c4a365dc" : "Off tradesmen have a lot of ammunition.", 
      "8e333bbb-bed7-4e0a-919c-78dd5a5a0cd8" : "On tradesmen have a lot of ammunition.", 
      "733ab7ba-9de9-4adb-baae-fee70fe38f95" : "Tradesmen have a lot of ammunition. [f]Off[/f]", 
      "2098dc9c-9e66-49ab-b040-cbb6ad647010" : "Main tradesmen have a lot of money. [d]On[/d]", 
      "7c8cc680-60e2-468e-ae21-ca01d4e7c786" : "This setting will affect main tradesmen of armor and weapon in КРЗ (Tradesman of weapon and armor) and Otradnom (basic tradesman). It will add much more money to tradesmen. To bring changes you will need to reenter to the location and waste some time till assortment updating.", 
      "e8fa17d1-3dfe-464f-b664-66d839609161" : "Off tradesmen have a lot of money.", 
      "fb316d3c-1b40-4005-8cb0-c9c53f8f80f2" : "On tradesmen have a lot of money.", 
      "bf3c74ff-3cd5-4bcd-87a2-48e162eab33a" : "Main tradesmen have a lot of money. [f](Off[/f]", 
      "52aeaa3c-f95b-4d21-ad85-f2c5f0604c04" : "To solve problems.", 
      "40df0f6d-dbfc-4335-a58e-d9be004bb843" : "Wellcome to repair sheds of mod Phenomenon.", 
      "f56f0f84-0353-424b-a584-b12962bf43e5" : "New random meetings don't happen.", 
      "0154a419-5c1d-4616-9b15-9bd78be518bd" : "Phenomenon starts to conflict with any other mod, which changes or replaces random meetings. To manage a conflict delete conflictive mod. Or place mod Phenomenon first on the list of upgrades.", 
      "05aa1a53-c1cd-412c-8781-d6fda0af255c" : "Return to the menu of defects.", 
      "c1a5d004-8297-4604-a6fc-8aff16fa8049" : "Tradesmen' new assortment is not appeared.", 
      "2fda64d9-d109-404d-9197-9054bc72c93e" : "Phenomenon starts to conflict with any other mod, which changes or replaces tradesmen' assortment. To manage a conflict delete conflictive mod. Or place mod Phenomenon first on the list of upgrades.", 
      "1be5dc6d-bbd6-409f-bef3-ee3062929dc3" : "Bug, monster is stuck in (car, tree or other objects).", 
      "2ce1b04b-509a-4a02-9150-76711889e9f3" : "This is due to generation of random monsters' placements. One of the more effective solutions is to load previous savings. The second variant is more risky, to kill all characters on the map (except main character and his mates), for making this press corresponding menu in the dialogue. [f]Press only on random maps.[/f]", 
      "1d195154-bfe0-4086-becc-283785c7e827" : "Kill all monsters on the map. [f]Recommend to save the game.[/f]"
   }, 
   "work_progress" : { 
   }, 
   "z_z_oksana" : { 
      "29e82274-6fa3-4afd-a98b-0d1f8b9ada0e" : "Have you seen that? Somebody was running on the side of the road!", 
      "f9d9d882-b4d8-4999-a2a6-ab0fe21cba6d" : "I've heard a scream!", 
      "4d2f7943-2a7c-4159-9dec-f5dda96e5c09" : "I've heard woman's voice.", 
      "9449b33f-d4e4-4e7e-8b4c-38f66df4ee02" : "Maybe this is my granddaughter! Misses her grandfarther.", 
      "d6a84832-1753-4ab4-aef7-67847eef68f5" : "I thought this was in my head."
   }, 
   "z_z_oksana_quest" : { 
      "f9d9d882-b4d8-4999-a2a6-ab0fe21cba6d" : "Stay calm. They are coming to us!", 
      "4d2f7943-2a7c-4159-9dec-f5dda96e5c09" : "Where do so many of them come from? And why don't they attack?", 
      "9449b33f-d4e4-4e7e-8b4c-38f66df4ee02" : "Why does he have a hat?", 
      "d6a84832-1753-4ab4-aef7-67847eef68f5" : "I feel there will be a mess.", 
      "e8983386-4765-4406-9278-ebc24861e8f9" : "So we meet! Where do so many blind dogs come from?", 
      "1b0c56a9-ad82-4f53-a85f-7dd773d3bd81" : "Woof-woof. Rrrrr"
   }
}