{
	"auto.car": {
		"b3e01286-15db-469f-944d-04e552805c5a": "Te costará 1400 rublos",
		"aaf09c22-d42c-4e86-b824-1b0d1183fee2": "Le costará 2800 rublos",
		"1663bd1f-e5c1-4f77-a9c7-d0b9d6c68e2f": "Le costará 5600 rublos",
		"b53e3d48-8af9-458e-8e03-c4141123c7d3": "Le costará 14000 rublos"
	},
	"ph_caravan_guard": {
		"efd5e6e2-8a27-4a03-889f-5c99c81cca07": "Ahí está el principal, todas las preguntas para él",
		"5261ca46-570b-4373-9b32-8bc5f3ba7f53": "¿A qué distancia está KRZ?",
		"79662a21-94a3-4ea4-8353-dcf2d06efb42": "[En silencio te mira]",
		"bc2d3678-f541-429e-ae7c-aa0c676ba527": "Contacta con el responsable",
		"fd8310ca-f316-4c62-a4b0-ab2418cc770e": "Un lugar tranquilo el que tienes aquí..."
	},
	"ph_rescuefarme": {
		"77a62e3d-3d2a-46ff-bd16-6ae455ed4525": "¡Dios te bendiga! Estoy bastante seguro de que estaría muerto si no me hubieras ayudado... ¡Que Dios te bendiga! [Hace la señal de la cruz sobre ti]",
		"1641e23e-194e-424b-869f-d3a26e640618": "¡Dios te bendiga! Estoy seguro de que estaría muerto si no me hubieras ayudado... ¡Que Dios te bendiga! [Hace la señal de la cruz sobre ti]",
		"74ef9d89-ea4c-4b92-92c5-5400de7550c2": "Todavía no puedo superarlo.. Uf...",
		"45191634-10b3-418f-85b4-9ad4d33516ac": "¡Jesús! He visto mi vida pasar por delante de mí....",
		"7a4d445d-9eb6-483d-b781-476d2c6070a1": "¡Joder! Casi me pilla.. Gracias, querida",
		"08072f1f-7d91-4f5f-a6ea-a07944c1fcf3": "¡Joder! Casi me da... Gracias, querida",
		"0c9569f1-aad3-45b9-9a9f-ae7f4edb7180": "¡Llegas justo a tiempo! Casi me mata... No puedo recuperar el aliento",
		"befa38eb-0f28-43af-a8ff-876bd2af58ab": "¡Llegas justo a tiempo! Casi me mata... No puedo recuperar el aliento",
		"01e7003f-5797-40cc-8f6d-0c62c1e4b013": "¡Estamos salvados! Te damos las gracias!",
		"41fd60ee-5209-4e49-835b-7d052ccffe93": "¡Gracias a Dios, se acabó! Gracias!",
		"c112f283-fb03-4d2f-9606-33b489dd2775": "¡Muchas gracias! Nos has salvado!",
		"3017456d-2adc-4833-901d-e6f6019104a9": "Gracias... Gracias... ¡Gracias!",
		"8c6a7ad6-65f3-43c6-83d4-13164e65c9b5": "¡Gracias!",
		"f05604a1-55af-4184-8de6-fca9829032da": "[Lágrimas de alegría] Nos has salvado, te lo agradezco",
		"0bf55287-ee01-4c21-a206-11c5c8e4bf37": "¡Gracias por el rescate!",
		"7edc8c92-634b-4fca-ba15-6f084bd4b8b7": "¡Gracias, amigo! ¿Cómo te llamas? Voy a ponerle tu nombre a mi hija",
		"f906c11e-de39-4e24-8203-58f688e5cd40": "¡Gracias, amigo! ¿Cómo te llamas? Voy a ponerle tu nombre a mi hijo",
		"95eccaa9-1ad9-446e-924b-047c1ea000ec": "Le contaré a mi familia sobre este rescate",
		"135ff686-1b01-416a-85a1-9ee0d0bf36b9": "¡Esto es una aventura! ¡Algo que contar a los nietos! Buena suerte, Heroína!",
		"ca018473-7885-4fe6-a054-85927747bbfa": "¡Eso es una aventura! ¡Algo que contar a los nietos! Buena suerte, Héroe!",
		"cc08abbd-96fb-4f00-b52f-6fecd8f5772f": "¡Hoy es mi día! Y tú eres mi ángel de la guarda. Te lo agradezco de corazón!",
		"5a3a7542-2f94-4301-9bd2-2867c7198273": "¡Hoy es mi día! Y tú eres mi ángel de la guarda. Te lo agradezco de corazón!",
		"a20553a8-9d89-4f6a-a814-98a829df2f5b": "¡Gracias a ti, cariño! Nos has salvado!",
		"a78cf628-a38f-4e6f-b36c-b9509e6e4497": "¡Gracias a ti, buen hombre! Nos ha salvado!",
		"58c35509-7497-46f2-aed6-8b16b56fd415": "Buena suerte a usted, bendito sea",
		"070d8b40-5043-4164-a8f2-14112b158203": "Buena suerte para ti, bendito seas"
	},
	"ph_stalker1": {
		"ca99b51a-5325-4097-8c4a-3a56edcc31e7": "¡Una vez más, gracias!",
		"95730168-4956-4f4c-8f64-2b67b5cd39af": "Siempre bienvenido",
		"1": "Hola amigo, ¡Gracias por la ayuda! Lo que has hecho, estaré siempre en deuda contigo",
		"3f79ba67-7359-4a1e-89bf-3a0579eee468": "No hay problema",
		"5d3e10b3-9c4a-423e-b1e7-a253916f25bc": "No seas tímido. Por favor, acepta mi gratitud por el rescate. ¿Quizás quieras algo en concreto?",
		"b10c1bed-26ec-4919-a992-7199a8b9740c": "La munición no dañaría...",
		"ee841ddb-c478-437a-b82e-27a452deb33c": "Sujeta esto. Salud",
		"54a15ddd-4a58-452c-81c5-65b2b7ff1272": "Gracias. Buena suerte",
		"5021a220-e4dd-4f3a-98a8-6659265409b2": "Las drogas son siempre bienvenidas. No me negaré",
		"b1a17b40-2b2d-4bd5-8440-65cba5f0ead4": "La comida y el agua escasean",
		"7630bbe8-b040-4957-a57b-8c4ef34a811f": "Algo de dinero será suficiente",
		"6caf0be5-e330-4d52-b2e7-7caabbf0f876": "Estaría muerto si no hubieras venido. Gracias",
		"4f1437a1-aae0-4318-a322-57ce387c7f8b": "¡Eres un duro hijo de puta! Necesitamos más hombres como tú aquí en el desierto. ¡Muchas gracias!"
	},
	"ph_stalker1g": {
		"4a2b1607-7f73-4b57-a669-24fee091e5a7": "¡Gracias por la ayuda!",
		"b3d1e44b-ce31-47e5-a9ea-2212830d212c": "Realmente nos tenían aquí. Gracias por la ayuda!",
		"3c627d3e-7ef7-4b4d-bd10-98f18f90c501": "Eso es lo que yo llamo una pelea caliente. Casi me pilla",
		"598c137a-eaff-44e7-8392-aa251cfdce36": "¡Muchas gracias a ti!",
		"4d3a4876-3659-4613-9a89-fb393ea13f2d": "¡Eso fue una mierda profunda! Gracias por el rescate!",
		"8cd8b9df-bfff-475b-9b33-eaad4159763e": "Te lo agradezco mucho"
	},
	"ph_trader1_dia": {
		"e89578b0-de3e-4009-83c8-d7ae18b31968": "Oh amigos, es bueno veros con buena salud. Aquí la mercancía es buena, mirad...",
		"9979181d-b698-490e-870a-a1843ea342c3": "Hola. Te estaba buscando. Muestra lo que tienes esta vez",
		"d06e1e6c-e02b-4f86-a95c-c0f980311db5": "Gran trueque, siempre lo sería",
		"a622909d-f660-4948-a882-51996565b303": "Me gustaría hacerle algunas preguntas",
		"fc7b4b05-8c02-4ad7-a30f-92cc7587f6fd": "Bien, pero no por mucho tiempo. ¿En qué estás interesado?",
		"bcd90962-46d9-45ac-9fe6-3d3dc9a6e5b6": "¿De dónde eres? De tal forma y con tales armas. Como una guerra",
		"c457b7bc-bcfc-4e5d-a382-c14abe7456e6": "Es cierto, la planta sobrevivió parcialmente de donde sólo había ruinas, y por lo tanto fueron capaces de establecer la producción y reparación de armas. Reunió a la gente, el pueblo creció, el comercio y hacer nuevos negocios. Allí, en la fábrica, y nuestro sindicato se encuentra ",
		"2da44092-74bb-4e2b-8bb7-b683f580eaa8": "O mejor dicho, ¿se puede decir?",
		"70d0ef73-ece2-4b15-963a-b7031144728d": "¿Sabes lo que pasó con un gato curioso? ¿Tal vez todavía le das las coordenadas exactas? No, perdóname, pero no voy a proporcionar esa información",
		"8ce3c047-4ca0-4f41-a2ea-44bcac428117": "Usted dice Unión. ¿Qué significa?",
		"151bea93-24b5-46c5-bf2e-f874c8a9713c": "Llaman a nuestro sindicato Cúpula de Hierro. En honor a una empresa ruinosa. Parece que antes de la guerra se llamaba así. Sobre su base, y creó un asentamiento. Restaurado la infraestructura principal. Crearon una apariencia de poder de los antiguos militares y policías. Acerca de los científicos, también, no han olvidado. Vivimos como una gran familia amistosa. No nos ofendemos. Por el momento, han restaurado parcialmente la producción y se dedican a la reparación y producción de armas y municiones. Los que quieren comprar una gran cantidad de productos en la actualidad. Por lo tanto, el negocio está en auge. Incluso los clientes extranjeros ya han aparecido",
		"8a3ea8bd-1873-4d24-a3dd-60e682bdbb45": "Gracias por la información. ¿Puedo hacer otra pregunta?",
		"bf9adcef-cb33-476f-aff6-9edc00c16ea8": "Estoy escuchando",
		"0675f6ef-7b69-4285-abca-92d2a661eb56": "Cambiemos",
		"f0701f44-f966-4c0d-8606-4be454d4f275": "¡Eso es genial!",
		"69e15f97-5744-447d-826d-05c38494bec3": "¡Bien! Tenemos que irnos. Que tengáis un buen viaje. [Vete]",
		"d687a8ea-fc6f-453c-ac46-500cf9b5635e": "¿Quizá he oído rumores interesantes últimamente?",
		"6e8a0d3b-5809-4b3e-8acb-ef54cdb7be78": "Sobre el coche. Incluso si encuentra combustible que aún no se ha agotado - sin un mecánico y el mantenimiento adecuado, cualquier coche se estira durante 15 años. Tan pronto como la pintura se desprende (que lleva varios años), el metal comienza a comer la corrosión, y lo hace a una velocidad de 0,7 cm por año. Al cabo de 20 años, cualquier coche que se deje cerca del agua se convertirá en un esqueleto roído por el óxido. Lo mismo, pero en 30-75 años ocurrirá en general con cualquier estructura metálica. El metal es lo que más durará en un clima desértico y seco. El único consuelo (aunque sin sentido) será que los neumáticos durarán más o menos en condiciones de funcionamiento unos 100 años",
		"9f193aa7-f439-49f1-b3da-d74c52a4ed47": "¿Puedo hacer otra pregunta?",
		"478f80f4-4f34-442c-af2e-5d5cd4b0cac3": "Hm. Interesante por supuesto. Hay otra pregunta",
		"9c0d17e0-fc1f-4be1-b770-5caeb54d6028": "Aquí está. ¿Puedo hacer otra pregunta?",
		"831a5134-0c26-460a-8095-8d26d5c0e975": "En 1955, se llevó a cabo la operación Kettle en un campo de entrenamiento en Nevada, cuyo objetivo era encontrar la respuesta a la pregunta: ¿qué beberán los supervivientes en el mundo postapocalíptico?, Según las hipótesis, los populares refrescos podrían servir como una importante fuente de líquido. Se lanzó una bomba nuclear sobre varios paquetes de botellas de vidrio y latas de refresco y cerveza. Como resultado, incluso las botellas situadas cerca del epicentro destacaron por su alta tasa de supervivencia. El sabor de las bebidas no ha cambiado",
		"c0f84c85-4d97-4468-b1f7-65515e45b748": "Cualquier combustible tiene su propia vida útil, y es bastante pequeña: en seis meses o un año, la gasolina será prácticamente inútil. El resto del combustible es de 5 a 10 años como máximo en condiciones ideales. La pregunta es, ¿de dónde vino la gasolina y diz en el páramo? combustible e incluso la primera frescura?",
		"7363ad32-467b-4f3e-870d-2ba445ba2be7": "No hay que olvidar que una de las consecuencias de un ataque nuclear era un pulso electromagnético, que inutilizaba de forma instantánea e irreversible todos los aparatos electrónicos no protegidos que estuvieran a su alcance",
		"e12d39ba-bf87-4589-bef2-6cfd596dc8d3": "Sí, recientemente, de alguna manera silenciosa. No pasó nada especial",
		"bbebf403-0b8b-48f9-8cbb-5b68f805da90": "Sí. Sí",
		"d4cc61f6-f15c-4c94-8f51-f2287c40f936": "Escuchando",
		"0ecd2098-72b0-4015-8ba1-e5ac515bcef0": "¿Y entonces a dónde piensas ir?",
		"1fd8c589-604a-448e-8956-fd5944ff25fc": "Planeamos visitar los grandes asentamientos locales. Y entonces, con quien los planes sindicales transacciones están previstas, habrá una reunión con los mismos",
		"29088504-d129-4a47-bb4a-b275de6f6ed9": "¡Vaya! ¿De dónde sacaron semejante aparato? Hoy en día, rara vez se ve un shishiga, antes de la guerra, e incluso sobre la marcha. ",
		"0b079f03-fcc4-4c26-b2ef-4af0d72d7dcc": "Donde tomó, ya no hay. [Sonríe, encendiendo un cigarrillo]",
		"34c9be08-9d2b-4756-8fe9-bd4ce372b0fe": "Vamos ya, dime al menos algo. Curiosamente, un dispositivo de este tipo se ve muy poco",
		"51dd2e17-343a-4130-af44-c87e31a0bb5e": "Ah, vale. ¿Por qué tirar de un gato para un lugar causal? El sindicato condujo. Allí, su equipo restaurado vale la pena",
		"2f320d58-afe5-470d-b2ca-fe79af22b8f2": "¿Y se puede comprar a los restaurados?",
		"004ebfe4-319d-4787-81ea-f0e024bbff99": "En general, no soy comerciante. Me dedico principalmente a las entregas por encargo del sindicato. Por lo tanto, a través de mí será difícil de hacer. Pero si te encuentras con uno de nuestros chicos, entonces tal vez puedan ayudarte a comprar algo",
		"90a5c4b9-caed-4e10-b084-7fa9bfdb24eb": "¿Todavía hay chicos en Shishiga?",
		"35ea26aa-96af-4969-8a89-ef314acc4c04": "No sé nada de Gaz-66. Pero hay un montón de coches diferentes y los chicos en ellos también son decentes. Ahora hay muchos clientes en toda la antigua URSS. Ya ves, los seres vivos y los bandidos se han desarrollado mucho, sin armas ahora nada. Tan pronto como se supo de nosotros, que quería hacer un trato o tomar nuestro negocio en sus manos, todo el océano se convirtió ",
		"69a11724-4909-4033-a9c6-658451cb0ea5": "Bueno, usted es grande. Misión directa de la salvación. ¿Tal vez otra pregunta?",
		"0193217a-988b-42bb-8c37-72963f991d2e": "¡Gracias por la información! ¿Puedo hacer otra pregunta?",
		"05375178-a478-4cf6-9b80-fad006db8290": "¿Por qué los precios son tan locos?",
		"04ad2f83-099d-4acd-a883-4bf077bb577a": "No soy del todo comerciante, ya lo entiende. Entrego mercancías por encargo para muchos clientes de nuestro sindicato. Y si falta algún producto, tengo que pagar las pérdidas. La reputación, como se dice, es más cara que el dinero. Pues bien, el guardia también pide un porcentaje por comprensión. Por lo tanto, un producto tan exclusivo cuesta mucho dinero",
		"025d061a-bceb-4ffa-9749-b930142cfe3e": "¿Tal vez entonces un descuento?",
		"3851e196-00f3-4009-bb28-02c25b73c454": "No hay opciones. Ni siquiera lo intentes. No soy un comerciante para hacer descuentos. Y el comprador de este producto ya está ahí",
		"b4c22365-3f27-44a1-b33e-a49313948876": "Claro. ¿Puedo hacer otra pregunta?",
		"1f42ec45-c678-4c14-b3c3-765da718a638": "Se me acaba el tiempo. O compra algo o pasa de largo. No tengo tiempo para hablar ahora. Ya hay suficientes problemas",
		"5292e468-b6ba-49f1-916a-efb7f5e06c26": "Vale, lo entiendo. No quiero decir que no. Muéstrame tu producto entonces",
		"47d40e1b-34eb-4d3b-ba2a-d567455d9e61": "Eso sería enseguida. No te enfades si eso, no soy un chollo",
		"309e9ef0-8ca5-42b8-9115-375f73dbab04": "Ok nos vemos. [Vete]",
		"d83c1578-dd8c-4468-8165-86e3611f5feb": "Ok, lo entiendo. No quiere decir que no. Muéstrame tu producto entonces",
		"f05ae4c9-791c-4651-857e-95e98539c66f": "Todo lo mejor, Alexander, ¡buen viaje! [Deja]",
		"395f02df-f64b-425b-b35f-da6011997569": "Todo ha ido bien sin incidentes. Me encanta eso",
		"3c66546f-9967-4b4c-a63a-72d7c0a79444": "Bueno, la próxima vez, traeré algo nuevo",
		"71aac26b-e420-4b76-a110-33e0f5d63f10": "Hola. Te estaba buscando. Muestra lo que tienes esta vez",
		"3e72c85c-6196-4db2-8f7e-5ff6b70eb85a": "Estoy sobre los recursos",
		"9572c7cf-071d-44a6-b6ac-3e1285e78cae": "Sí. Resultó recoger lo necesario?",
		"7f6963b7-35fc-47e3-bf23-858de22e13f4": "Sí, he encontrado todo lo que necesitas. Espera",
		"2dfe40a0-d4d0-4f0c-8874-bdeb15bcd453": "Sigo buscando tal cantidad de combustible, que es difícil saber si encontrarlo",
		"315f772d-d51c-49b7-ba2f-a92db4c88dde": "Te recuerdo que necesito al menos 50 litros. El sindicato los necesita. Ya hemos hecho unos 30 pedidos de este tipo en todo el Páramo",
		"a7f35be2-7dd4-4d5b-ac40-8ea5c5072768": "Lo recuerdo. [Deja]",
		"67cff1d0-a6fc-4e08-936a-d07528ec9c26": "No está presente en este momento. Pero la próxima vez, asegúrese de preguntar, tal vez pueda encontrar algo para usted",
		"e0cfa909-bf97-4bc6-82b6-cdccf728f364": "¡Gracias por la información! ¿Puedo hacer otra pregunta?",
		"acff7902-1be8-4122-98b3-4fd284d1e940": "Vale, gracias. [Deja]",
		"ab34f54e-da3f-4913-9ef5-10aed91e3a87": "Se lo agradeceré. [Salir]",
		"28416e81-abc5-4e78-9018-452c9da919cc": "Ok, gracias. [Salir]",
		"6dc7d666-03e7-4de9-a0a7-61cf54f63f85": "¿Quizás qué ayuda se necesita?",
		"7dcb4049-be6b-4d9d-89ff-1f0c77dc3045": "El sindicato busca a sus héroes. Así que sí, hay algo. Se necesita ayuda en un asunto delicado, con el suministro de combustible para nuestro sindicato. ¿Me ayudarás?",
		"95f15186-ff60-40bf-ae8a-83fa04554466": "No gratis, ¿verdad?",
		"22b9253a-bb30-46f1-8ab7-114f2c417a41": "Por supuesto que no. Hay una receta única para una mochila acosadora para ti. Una cosa insustituible en el Páramo. En la parte occidental, estas mochilas son muy populares entre los acosadores. ¿Y qué? ¿Te vendrá bien?",
		"fae54c47-1398-4563-adc7-e3c41ae23865": "¡Por supuesto, en la hucha vienen bien las recetas!",
		"09826eae-2cc0-4928-829c-46e81d775572": "¡Eso es genial! ¡Necesito encontrar 50 litros de gasolina, de buena calidad! Creo que para un viajero así no será un problema",
		"f89f611c-40ea-4e66-be38-9372f83f9d9f": "Bien, nos vemos. [Vete]",
		"35822d42-64af-457b-9634-a5650fd2ba5f": "Lo siento, pero no hay tiempo en los Baldíos para que busques gasolina. Tengo que irme. [Vete]",
		"1733238d-71be-4508-927f-c2bcffa43c31": "Lo siento, sólo pasaba por aquí",
		"d52088fc-a317-4318-8bc5-1a93141fe71d": "[Un hombre bajito y tenso de unos treinta y cinco años se encuentra ante ti. Su porte y su mirada fría y apreciativa lo delatan inmediatamente como ex militar. Cuando te acercas, el hombre mira su reloj y susurra algo molesto. Parece tener prisa en algún sitio]",
		"477d41c4-6934-40f9-8a8d-8ae0be56f3f7": "[Más allá]",
		"f0ae00c9-a5ba-4ad0-a5a4-5c8104982d68": "Hola. No te he visto antes por estos lares. ¿Interesado en comprar armas?",
		"656529f0-f854-418e-94f0-4de5cbc54abd": "¿Un arma? Suena intrigante. ¿Qué tienes?",
		"f2b40723-473a-4b28-b280-de2dc625cbbc": "¡Muchas gracias, amigo!",
		"c18098d5-241b-4276-ad9b-21f435d4968b": "Todo lo mejor para ti. [Deja]",
		"9ff7b906-9835-4705-bd05-4e77eb5dab7f": "¡Muchas gracias amigo!",
		"2c01876b-2ee6-4351-a295-ba14a5a66427": "¡Sasha, tengo un pequeño regalo para ti! Recuerdo que dijiste que coleccionabas sellos y medallas de antes de la guerra. Aquí está para ti. ¡Mi humilde regalo por tu ayuda! ¡Sin ti me habría ido! ¡Muchas gracias por todo!",
		"f2f4905f-14db-421c-bbe0-20e6b7378d3d": "Escucha atentamente la conversación",
		"8bbba1d9-0af7-4c8e-9b85-4aba44224cd7": "Este es un bonito regalo. Gracias Oksanochka. Sabes que siempre te ayudaré. Eres como una hija para mí",
		"cce99117-4237-42bf-979e-eacfab663e5b": "Deja",
		"500c19cf-2fab-403c-bdf5-510c3f17dbbf": "¡Qué reunión! Oksana, hola. ¿Qué tal? Por lo que veo, aún has conseguido encontrar ayudantes",
		"14bffaa4-8cfe-4f73-8241-ffc732e18bbe": "Además",
		"8be0f7fa-2e4d-4625-9b22-7f9b7bf1f868": "Hola Sasha. Sí, todo parece estar bien. Es cierto que no conseguí encontrar a mis supervivientes. Pero encontró ayudantes. Veo que te va bien, tienes un coche nuevo y una seguridad decente",
		"495cc2c1-ee00-44fc-b19d-1ba3a386712b": "Además",
		"790a88ef-d848-4779-b8b3-d9400c53d336": "Sí, asignaron un nuevo transporte y seguridad adicional. Dañaron el coche anterior y los lugareños les tendieron una emboscada cuando se entregaron los productos",
		"8829c961-ed81-4cdd-bee3-33d31391e106": "Además",
		"a461a2fb-091d-477f-b9eb-8c704e95f657": "¡Caramba! Ya el local gruñe. ¿Cómo ha ocurrido?",
		"01182d45-6861-4d5c-baf0-7f28eceebb22": "Además",
		"a621a613-48c2-4fc6-b7c6-66cb74c87bee": "Después de traer la mercancía, nos detuvimos para pasar la noche en este asentamiento. Los locales conspiraron y decidieron consumirnos y llevarse la mercancía a nuestras manos. Los carros son malvados y querían enviarnos tranquilamente al otro mundo, diciendo que habrían muerto por accidente en un incendio. Los centinelas se retiraron de forma experta y silenciosa e intentaron quemar la casa en la que estábamos. Pero gracias a Dios la radio funcionaba y nuestro recién llegado fue a mear, los quemó, y ese día el insomnio le atormentó, por lo que reaccionaron rápidamente. Luego informaron de su situación, los que estaban más cerca, rápidamente corrieron hacia nosotros. Hubo más diversión. Hubo que quemar la aldea, era peligroso dejarla viva, en ese momento. Creo que no somos los primeros a los que engañan de esta manera. Que yo sepa, los hombres no empezaron a matar a todos, los mandaron a trabajar. Nos enviaban a los niños y a las mujeres. Y en apariencia, había gente normal y agradable",
		"7d2f6c73-6ecf-42c8-bfcc-aee92abb7187": "Además",
		"14583484-a6f2-4821-8dc4-9dd3ab97f053": "Sí ya. Da miedo imaginar lo que podría pasar si no fuera por la suerte. En general, es muy agradable verte Sash. Perdón por no ser modesto. Pero recuerdo haberte pedido que trajeras un baúl raro en nuestra zona, ¿recuerdas? ¿La pregunta sigue siendo válida?",
		"bf9b406f-b205-410a-a256-75a2e1de832f": "Además",
		"0870da65-5362-491a-a66c-1c8fe16e0a28": "¡Claro que me acuerdo! Oksan, ¡no soy tan viejo como parezco! Si usted está interesado en ese producto, entonces puedo conseguirlo. Pero esto no tendrá que hablar con nuestras conversaciones. Tomará algún tiempo. Sólo el próximo caminante al oeste previsto. Lo traeré desde allí. Hay suficiente de este bien",
		"1b7721ef-abaf-47f6-af29-0e45fd3050c7": "Más",
		"9921a600-0743-4d61-9c97-1f2de4a3c774": "$PLAYER.NAME$. Hace tiempo que quiero conseguir un raro rifle de francotirador francés. Comprendo que la naturaleza de nuestra zona. Pero es como un perfume femenino, hundido en el alma y no lo suelta, desde hace mucho tiempo. ¿No te importa?",
		"747098ff-9a26-4520-8eab-15dce30a8604": "Tienes que pensar que depende del coste, por supuesto",
		"24fd043b-21ee-4f1b-9fcb-59b730bd7b3d": "Sasha, ¿cuánto costará?",
		"51d693dd-919b-4104-9169-eb98c5e77e74": "Además",
		"f69d3e64-f1ed-4603-8b28-49bff5e6694d": "Hagámoslo. Lo compraré y la próxima vez que aparezca durante el comercio, aparecerá y decidirá en el momento si lo necesita o no. Si hay demanda de él, entonces creo que tal vez voy a organizar las entregas a él, en diferentes regiones. Qué bueno es desaparecer!",
		"37ecc28c-aaaa-45f8-9710-44c8a3588902": "Además",
		"b02c8455-01a4-418e-810a-97af95a0a16a": "¡Muchas gracias! Ha sido un placer verte",
		"e740e29a-a684-4ff0-9c41-6caa062a8a63": "Además",
		"0977ca65-3c37-441d-8d21-34e163e54c23": "¡No creo que sea una buena idea gastar dinero en algún tipo de rifle francés!",
		"830e9730-22d4-460f-a2f6-3590023343ca": "Como dices $PLAYER.NAME$."
	},
	"ph_trader2_dia": {
		"d351f25d-f04d-4b71-b18c-ee0d277f5abc": "¡Vaya, pani! Me alegro muchísimo de verte, ¿quieres comprar algo?",
		"07eed6ed-5b44-4e2a-9b62-438f26a1ad71": "Mutuamente, muestra lo que tienes",
		"035143b2-68d7-49d2-8f5d-13a8ee53824b": "Oigo",
		"d3d6f21f-2035-43b2-8079-03607497ab25": "¿Qué tal si charlamos?",
		"3ec65263-b749-4911-acea-958958193f94": "¡Claro! Siempre estoy dispuesto a hablar con una persona agradable",
		"cfe94a5d-0437-46ca-9b03-4ccc0952b8c4": "¿De dónde sales?",
		"f971a4b7-595a-4f79-8275-c6432bca5b74": "¿De dónde? Sí, así que ... Al oeste hay una ciudad así, llamada Lviv. Por lo tanto, no voy a descubrir América si digo que fue golpeado por un ataque nuclear. Pero en la vecindad, más o menos el viento despejado, y de hecho veinte años han pasado ya ... En general, en la vecindad formamos algo así como un pueblo, y vivimos allí. Y aquí estoy por pequeños pecados enviados al comercio lejos de mis ojos, fuera de la mente ",
		"9255efab-cd2f-4519-bc0a-afa5e6d7de7d": "¿Cómo has llegado a nuestros bordes? Esto está muy lejos",
		"37ca8c32-7ffe-4d10-8467-a6e89c2fd1b6": "¿Cómo? Con mi querido coche",
		"b46f260a-49b6-4c9e-9fe7-c39696a7cf63": "¿Puedo hacer otra pregunta?",
		"0daa9940-3a7f-46ff-a04c-7693278d73f2": "Sí, te escucho",
		"f3258a35-1514-4d57-817c-005544bdd725": "¿Cómo vives allí?",
		"11655607-7862-4c1c-8bdb-51f884b97db3": "Sí, vivimos poco a poco, incluso se podría decir que sobrevivimos. Como todo el mundo ahora, resulta. Sí, todo es igual: los mismos mutantes, la misma gente, los mismos mutantes",
		"12ef4bdc-4556-4f4f-b864-edd73a929e39": "Bien, tengo que irme. Buena suerte [Vete]",
		"a242ec5a-628b-4dce-a9e0-d5b267048698": "¿Te comunicas con la gente de Occidente? ¿Cómo están allí?",
		"8c13b153-9b88-4675-a7c8-82e209348209": "Creo que, en definitiva, igual que los nuestros. En algún lugar se formaron bandas, en algún lugar los pueblos comercian, luchan y matan, como en cualquier otro lugar. Lo único es que no todos hablan Nasvensky. La migración es fuerte, por lo que todos aprenden el lenguaje de signos, que es básicamente la forma en que nos comunicamos. No están muy dispuestos a aceptar nuestro dinero, pero conocen el precio del dinero, sólo para ellos se puede comprar combustible a los barones del petróleo. Por lo tanto, no tienen a dónde ir",
		"41e31ff5-8980-4e0a-88dd-128020ba37f4": "Cambiemos de tema",
		"2fd5169c-3859-43b8-ac7c-741941687111": "Eres de muy lejos. Tal vez algunos rumores han escuchado interesante?",
		"7b80d6e3-c67f-4b43-925a-69adae001f95": "Varios barones del petróleo, al sur de aquí, montaron una auténtica guerra. Desenterraron vehículos blindados y morteros en viejos almacenes, armaron mercenarios",
		"6f08f8cb-4bd9-46ad-a451-5b6c48ee48d1": "¿Y qué comparten?",
		"ca11d230-edcd-4dca-a964-860bd9cd848e": "Esferas de influencia y dinero, ¿qué más? Sólo después de una guerra así, no habrá nada que compartir",
		"b84532d4-e207-4d65-9d9c-a58eec2bdc2c": "Ejem, están pasando cosas maravillosas",
		"f7ce70da-99b7-4481-ac77-44ad9e343fa1": "Es lo que hay...",
		"98cd3162-d4f2-4732-8015-880db5c3d79c": "¿Conoces el ATOM? Entonces, no son cuentos, existen. Se rumorea que sus matones disparan a cualquiera con mutaciones. En algún lugar cerca de Matyn construyeron todo un campo de exterminio",
		"29cc2f50-c84e-4cb9-8b66-990364fa4f64": "La primera vez que oigo hablar de ATOM, ¿qué es esta escoria?",
		"27f6e648-2294-45de-867e-5961796cebd0": "Es el departamento secreto del KGB. Antes de la guerra, se dedicaban a purgar a los no deseados. Ahora están tratando de tomar el poder en el Páramo, el pozo a todos a debilitar ",
		"4e170776-cbe4-4a6d-afe6-bf7e72ff4871": "Así que ATOM es un cuento de hadas para niños, pero conversaciones de borrachos",
		"f125c865-670e-4b6d-a702-079b288a96b3": "Uh no. No es tan sencillo. Este es el departamento secreto de la KGB. Antes de la guerra, se dedicaban a purgar a los no deseados. Ahora intentan hacerse con el poder en el Páramo, y hacer que todo el mundo se debilite",
		"d8857cbd-d59a-42e4-aebf-f3d8a408a57e": "Muy al norte se encuentra el pueblo Lipki, por lo que los lugareños están seguros de que tienen demonios naturales en el distrito. Rostros negros, todos ellos desgreñados. Cazan gente y ganado. Parece que están buscando mercenarios para resolver este asunto",
		"4de7270f-dc59-4c74-8cee-1079941a796a": "¿Qué demonios? ¿Hablas en serio?",
		"8ae5b1d8-17ad-47fd-843f-ac6bf64dd901": "Más que eso, con mis propios ojos vi uno. Cuando estaba en el pueblo, me quedé despierto hasta tarde de alguna manera. Antes de acostarme, decidí hacer cosas. Salí al patio y me quedé fumando. La noche es clara, la luna es brillante. Todo es visible a simple vista. Allí miro, en el borde del pueblo hay algo. Parece un hombre, pero algo equivocado. Todo desgreñado, cara negra en lugar de cara. Me descompuse decentemente y se apresuró a la casa, no probar mi suerte",
		"9df144f7-7d13-4553-a9f5-f92f4af746e3": "Tienes un coche interesante. ¿Qué es?",
		"89bade37-5014-4c16-83a4-402ee40360c3": "Francés, se llama Citroen. Ella, por supuesto, es simple y viejo, pero para mí es mi favorito. [El comerciante suavemente, de alguna manera paternalmente pasa su mano sobre la carrocería del coche]",
		"7d471c66-7ed1-4305-b1b3-9e1ac2eff7ba": "¿Qué museo robaste por ella?",
		"e18e3050-eb97-4efc-981d-dbcd6a23e4f6": "La considero de los gitanos por una canción comprada por nada, junto con un gran número de repuestos. La máquina es fiable, Dios quiera que alguien a esa edad. Bueno, parece que es incluso una pena robar, ¿qué puede ser valioso en una ruina tal?",
		"fbd6bd8b-8ff5-41ee-aace-6cdcb70d3594": "Y tú eres astuto",
		"fc8a73c0-d841-4778-bf9c-adb770759368": "¿De dónde lo has sacado?",
		"bccc461e-022d-4dbe-9c49-e9172a5dafd9": "Charlando no tires las bolsas. Muestra la mercancía",
		"788a80af-75a8-46d9-822d-c1f56b6222bf": "Gracias por la compañía",
		"a5115251-23a6-4e2c-958b-0f04949e7bb1": "Hasta luego. [Deja]",
		"f1c4d0df-326e-473c-b47a-85c5461d42d9": "¿Aceptas los precios del techo?",
		"9ed3a59a-f11d-4b3f-88f2-4f7704b8c2a3": "Bueno, tienes razón en eso. En realidad estoy lejos. Para pagar la gasolina cargo extra una vez, pagar por la protección, cargo extra dos. Para las bandas, pasar un cargo extra de tres. Más los riesgos y la rentabilidad. Aquí está su último cargo extra. ¿Qué quieres? ¿Que te dé un producto en un momento tan difícil?",
		"77246d3d-88b5-49d3-9978-d4b9e3d8f249": "¿Tal vez entonces un descuento a un buen cliente?",
		"d34f1874-3bd1-4632-a331-06a55db838fe": "Puede que seas un buen cliente, pero si voy a tirar los descuentos, empezaré a trabajar con pérdidas, y entonces nadie me volverá a ver por aquí. Por lo tanto, vibachte",
		"d8416ffa-64be-4e97-a53f-26540303b71f": "Claro. ¿Puedo hacer otra pregunta?",
		"c7f229e5-5876-4a11-a587-5f7c82d71041": "Nada más. Tengo que irme",
		"2057a950-d1a7-4350-876f-a3729334cf2c": "¿Quieres algo más?",
		"a3fb38f3-eba8-4912-86b8-657832b880cb": "¿Algo más?",
		"7b723623-df84-408b-be12-54aa5ff75846": "¿Qué tal sólo charlar?",
		"089d4c39-5e76-4353-8965-d48f027ed514": "Estoy por los recursos",
		"1d212853-71ce-43b8-9c1f-7fed53c18764": "Sí, sí. Resultó recoger lo necesario?",
		"141ab232-e09e-4cc0-ae0e-0a86b5ee5f40": "Sí, he encontrado todo lo que necesitas. Espera",
		"c5dc6698-5daa-4756-9900-449fd3bc180b": "¡Muchas gracias, amigo!",
		"82871821-a4b5-4c80-90b8-c88154970d80": "Todo lo mejor para ti. [Deja]",
		"9330dc2b-fdc6-41af-8671-a2db617e571a": "¡Muchas gracias, amigo!",
		"9b11a147-cada-40c9-952b-db92af42554b": "Sigo buscando los recursos que necesitas",
		"4d145c94-200b-4454-9c4c-07bf6cc1f5bb": "Te recuerdo que necesito al menos 50 unidades de piel y 30 pieles. Y mis clientes las están esperando mucho",
		"ef906878-3782-4d12-958a-98af30420f6e": "Me acuerdo de recordar. [Deja]",
		"e5d96646-e044-4a4e-965a-12a20f6f5e8c": "¿Tal vez haya trabajo?",
		"85be6028-04e5-456e-97f8-2f8061ca6110": "Escucha, existe. La ayuda no te hará daño. Todavía no tengo tiempo para hacer esto. Tenemos muy pocos recursos en nuestra producción. Si te ajustas, no me quedaré en deuda",
		"a56e76cf-26d5-43c9-b7b1-61a9e71364aa": "¿Es buena la recompensa?",
		"371ebfbe-67bd-440f-b074-c9fc5848b2fe": "Aquí tengo un esquema con la disposición de una mochila para mascotas. ¡En el páramo una cosa bastante única, si usted produce y vende esto, entonces usted puede hacerse rico! ¿Cómo? ¿Trato?",
		"b950bee5-7653-4599-9dd8-56d4bc92d815": "Por supuesto que te ayudaré",
		"0ff9e948-1917-48a4-b98b-ffd327453c12": "¡Gracias, acosador!",
		"0b9219b6-16cd-4a20-b9c7-b842c852fade": "Bien, nos vemos. [¡Vete]!",
		"d8f6e599-9c66-4db3-a65f-5b602784b314": "Lo siento, pero no tienes tiempo para recoger recursos. Tengo que irme. [Vete]",
		"aaf04641-c9f1-4abc-8f2d-6df9d73b53d3": "Tengo que ir más lejos, adiós. [Dejar]",
		"69dd3b4d-c30d-4f6c-9353-f5e1000a98f0": "¡Qué maravilla que nos hayamos vuelto a encontrar! ¿Quieres comprar algo?",
		"6de2dee1-6c2a-4b78-a473-0b1b7aec18dd": "Sí. Muestra el producto",
		"ceb8ec39-acbd-4a68-89f9-bf83a30bf164": "Yo también me alegro. Necesito discutir algo con usted",
		"a06de602-5455-4394-8ce4-6840b5dce415": "Muy bien. Me fui. [Deja]",
		"33921407-3d96-4aeb-abdf-407799beef92": "[Ante ti hay un hombre alto y delgado de unos treinta y cinco años. Te mira un poco despectivamente, pero cuando te acercas, una máscara de fingida alegría e interés cae sobre su rostro]",
		"7e0ca497-67cb-433a-85f5-1cdf6ac40361": "[Más allá]",
		"2e1471f5-8994-46e3-98c4-ec87e8bdf0b6": "Buenas tardes, Pani. Debo decir de entrada que soy vendedor de armaduras, me llaman Bogdan, para que no haya preguntas innecesarias y superfluas. ¿Qué te parece si me compras cosas que te pueden salvar la vida?",
		"13387ab1-1983-4289-b2be-0f9e7aad30bc": "Ok, muéstrame la mercancía",
		"7a1128c3-8958-424f-b5ca-9980623a1b66": "¿Podemos seguir hablando? La información también es un producto",
		"dc37c05c-02bb-4374-8e9e-83d7a30d296a": "Lo siento, no me interesa",
		"091bbbe2-df2e-4e2e-af16-9b54b704274c": "Buenas tardes, Pan. Debo decir de entrada que vendo una armadura, me llaman Bogdan, para que no haya preguntas innecesarias y superfluas. ¿Cómo se ve en la compra de cosas de mí que puede salvar su vida?",
		"37534078-4f3c-43eb-9746-5a47bcaf0a13": "Ok, muéstrame la mercancía",
		"c2f2ab11-ff90-44b8-80ac-1cf121100187": "¿Podemos seguir hablando? La información también es un producto",
		"2f522e87-3935-419b-8223-50eddff2413d": "Lo siento, he pasado de largo. [Dejar]",
		"6894cc1b-a968-4ec6-8f63-b1cac6860667": "Espera un momento. Reconocí a esta chica, era una guardia, en una de las caravanas atacadas por bandidos y que milagrosamente sobrevivieron. Los rumores y las historias después de esa lucha aparecieron. Oh, un milagro a una mujer, incluso la valkiria, que casi puso todos los bandidos de la banda de Skull!",
		"11758757-91d1-4db5-aad7-2d4269b79641": "Además",
		"7a22547c-4407-4c1c-b62b-0fb2914e2ae7": "Bonito, por supuesto. Pero la fama en los cuentos y rumores ahora definitivamente no es necesaria. La atención excesiva puede arruinarme. Por lo tanto, ¿qué necesitas? Sólo más específicamente y preferiblemente más rápido",
		"cfcb105c-30bb-4e3d-82d5-16e84cb2c742": "Además",
		"bff2bfd2-b53c-4b2e-9880-c17d67526abb": "¡Gracias! ¡Muchas gracias humano! Usted salvó a mi hermano entonces. Taras, usted puede recordar, su apodo es todavía divertido, Spalahuyka. Más ligero si en ruso",
		"e9936282-a377-49a6-8715-e6bde38d7281": "Además",
		"616913db-19a6-44cc-8beb-5d25cc8dca04": "Recuerdo que le llamaba fósforo. Le encantaban los cócteles molotov, y cuando los lanzaba, gritaba constantemente como un loco. Sí. Es un buen tipo, entonces estábamos bien presionados en una emboscada. Skulls en serio nos golpeó comenzó. Tuvimos mucha suerte entonces. Es una lástima que no todos los chicos sobrevivieron ",
		"4294142a-95f4-4348-b212-d7d2f5bc16a2": "Además",
		"f5c96f62-c3f3-419a-bf96-56f682c3c214": "¡Gracias cariño! Sin ti, seguro que se habría quedado allí para alimentar a los gusanos. Toma un modesto regalo del fondo de tu corazón. Si no fuera por ti, ¡sus hijos se habrían quedado sin padre! Sí, y su mujer me lo habría clavado, soy yo quien lo ha hecho madurar, para ganar dinero como un hombre. Ahora no hay tranquilidad en el páramo, espíritus malignos por la noche, y más pandillas durante el día",
		"8d430640-3639-47ac-97f9-ba24a206b2d7": "Además",
		"18034642-0d6a-4808-8869-9aef54ff4ce8": "Saluda con ardor a tu hermano. Quizá algún día me deje caer por tu zona",
		"7cc1acad-cecf-4028-bcb1-112cc6c9b3bd": "Además",
		"507c0aef-4026-422d-8e3e-1a789100ae7e": "Definitivamente lo daré. Sólo si se reúnen en nuestra región, creo que habrá información útil para usted. Ahora las calaveras han ampliado la zona de su influencia, fueron más allá de los límites de su hábitat. Ya me encuentro con ellos en todas partes, son reclutados principalmente por los jóvenes, su reaprehensión es ciertamente cruel, pero eficaz. Por cierto, ahora, incluso en Europa, están operando, reforzados por los residentes extranjeros, secuestrándolos. Por lo tanto, la mayoría de las veces se gruñen y gritan entre ellos, y se comunican entre sí con gestos. El que más grita es el principal, debe ser abatido en primer lugar. En general, su banda está creciendo, incluso los comerciantes de robots de esas zonas han reforzado sus patrullas. Así que ten cuidado y no vayas solo",
		"89e865bd-d9ce-43be-9f82-bb54a873ae3c": "Además",
		"6a965601-a1f2-45d4-8c2f-7beb79e25fda": "¡Bien, gracias por la información! Tomaré notas sobre este tema. ¡Buena suerte Bogdan! Camino tranquilo!",
		"ca8adfde-231c-4f75-821a-453d5e11a45a": "Deja"
	},
	"trainingcamp_alfa1": {
		"85cf731f-04c3-4625-a5c3-68a4d5578f9f": "mod test"
	},
	"village_trader": {},
	"baza.waterwell": {},
	"campfire": {
		"f07adad0-9679-4f89-ACEA-0f74f5ff83e8": "Borsch atómico (grupo): Cocinar borsch para el grupo. (Salud +40)",
		"6588fc05-00f8-4d5e-98d8-2e0ae5938e82": "Has cocinado borsch atómico y has recuperado tu salud y la de los miembros del grupo",
		"63cc21a5-2591-425e-b6b9-b19816707448": "La comida bien cocinada llenó los estómagos y calentó las almas de todos los miembros del grupo",
		"c6b1879d-3ad5-4e24-96a7-fdaec14b5748": "Comida enlatada caliente (grupo): Cocinar comida enlatada para el grupo. (Salud +20)",
		"82317522-8d33-4f4f-8a18-e1652e9c8cea": "Has cocinado comida enlatada caliente y has restaurado la salud del grupo",
		"0f450e63-9e59-44bf-97cc-7f892ec346da": "Bigos (grupo): Cocinar Bigos para todos. (Salud +25)",
		"a8c900a3-52b3-4106-9b6c-e6bf36b4855f": "Bigos restauró la salud del grupo",
		"0637d20f-e3b4-4d7a-82aa-1822a839e3d3": "Guiso de carne (grupo): Cocinar estofado para la fiesta. (Salud +25)",
		"d282a331-d0d6-42ae-9189-15b7a266e9bd": "Has cocinado un guiso de carne y has restaurado la salud del grupo",
		"24c8c071-9ffd-474d-828d-21bcb6adcbf7": "Caldo de carne (grupo): Cocinar caldo de carne para el partido. (Salud +15)",
		"07f47c09-0b58-4762-8611-d397a86d73f8": "El caldo de carne restauró la salud del grupo",
		"2aecfa19-20d5-412d-a040-b07f3cce1f8c": "Sopa de pescado (grupo): Cocinar sopa de pescado para todos. (Salud +20)",
		"7981808a-0f28-4595-aaa0-8d73ceda6c8d": "La sopa de pescado restauró la salud del grupo"
	},
	"cooker": {
		"dc853a38-ebd7-483f-a6e4-ff544f12d3ce": "Borsch atómico (grupo): Cocinar borsch para el grupo. (Salud +40)",
		"c62f4a7d-ea4e-49da-876c-4798db28ad0e": "Has cocinado borsch atómico y has restaurado tu salud y la de los miembros del grupo",
		"4f16c1fe-dde2-4c34-8ce7-263b6d246e21": "La comida bien cocinada llenó los estómagos y calentó las almas de todos los miembros del grupo",
		"26dd8cbf-4968-4eb9-887e-201edc345349": "Bigos (grupo): Cocinar Bigos para todos. (Salud +25)",
		"16864119-7698-4142-933d-5d16d33f2b80": "Bigos restauró la salud del grupo",
		"a89a3605-9259-42a4-9cfa-518f20881eb6": "Comida enlatada caliente (grupo): Cocinar comida enlatada para el grupo. (Salud +20)",
		"699becc8-452d-4755-8a8b-fd159fbf3282": "Has cocinado comida enlatada caliente y has restaurado la salud del grupo",
		"98310d1f-6a89-4d8c-90ed-03bd151a151c": "Guiso de carne (grupo): Cocinar guiso para la fiesta. (Salud +25)",
		"fb2b3d6b-3791-4a73-b9f0-94edc215d7d4": "Has cocinado un guiso de carne y has restaurado la salud del grupo",
		"269017b8-b9dc-4236-a68e-a0211911871f": "Caldo de carne (grupo): Cocinar caldo de carne para el grupo. (Salud +15)",
		"cb3b32da-f13c-460f-a0ed-7bbc4e4ea977": "El caldo de carne restauró la salud del grupo",
		"5bbd7236-f44e-4b0f-a210-ff3d7735416b": "Sopa de pescado (grupo): Cocinar sopa de pescado para todos. (Salud +20)",
		"8724a7be-9a51-4ca2-9a94-b030bbf9551d": "La sopa de pescado restauró la salud del grupo"
	},
	"village.watersink": {},
	"ant.onpocket": {
		"69ed9b7c-4658-4319-8fa2-b8fe08b89fe9": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"f9ff29f0-497c-4450-9d4a-ec2b3f8fd1c7": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"9368c878-f3bb-4269-8105-baed34583442": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"300e4504-6f22-4000-8bd3-40e464dca2fc": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"03bf2d99-f39b-44b1-8f11-13445f0c6a64": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"24b70513-04a4-47a0-b4a8-5088dda0e263": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"a57e5583-af03-4b8c-866d-68eaecbfe741": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"db92011d-dac1-4a44-b8d2-9c879642c796": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"09ef6e8a-d0d4-4670-8b82-6e455edf1751": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"bandos.man": {
		"75d29600-3841-4c54-a3e7-6b99502cbee4": "¡Miremos en tus bolsillos!",
		"e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "¡Hey! Perra",
		"6e47262b-250d-4274-a304-8c8fb884c6db": "¡Vamos a joderlos!",
		"ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "¿Hablas en serio?",
		"6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "No se lo pongamos fácil",
		"be085f6d-b1c1-4c0e-98d6-ce085895e351": "¡Ven aquí suka blyat!",
		"c51a29f7-854b-4193-8c10-6235fe1ac071": "Tienes demasiados dientes",
		"f10bf40a-3078-471f-a0a1-a6a535e71fca": "¡Mueran bastardos!",
		"8be4d256-696c-43a6-baf4-d7df9ff2edff": "¡Eh, estúpido de mierda!",
		"628dfa0c-da84-40d1-8e84-d190df7a0a28": "¿De dónde eres imbécil?",
		"16a0076e-2a3f-456f-8ba1-25b101049930": "Hoy nos drogaremos igual",
		"b9a3a764-e454-4b73-8d02-09d0747d2ae5": "¡Prueba conmigo! Te arrancaré la cabeza!",
		"fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "Hay un monstruo ahí fuera haciendo ruidos",
		"0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "¡Voy a arrancarte la cabeza y hacerla mi marioneta!",
		"46ffe2ac-9725-4306-8058-4b7307b4d144": "¡Qué giro! Suka",
		"7b3655c2-74ec-4a72-9424-2771d27de679": "Déjame ver tu pasaporte",
		"0792db14-f8b7-446b-a3b1-52ef34d47572": "¿Quieres una parte de mí?",
		"bd17311a-a641-4524-838b-f25ef9a34f1f": "Vete a la mierda, estúpido",
		"12e062de-5883-4354-93ab-7aa839b8346c": "Te vas a joder aquí",
		"e483d176-dc93-475c-b709-a516629884e6": "¿Has perdido el miedo?",
		"f8d56534-46d8-4f8f-bffe-71fecbdb0fe7": "¡Dame el dinero, perra!",
		"9130e963-75d0-46f3-ad87-97517b23f9ee": "¿Eres un puto gay?",
		"f3b1180f-60bc-473e-a10e-fccb5088033c": "Cierra la boca",
		"c1040e82-6b08-4aef-abd4-fb37fe4cbaec": "Necesitas tu diente, ¿verdad?",
		"f0c54167-737f-467d-9bf3-ff8789d50997": "Heeey... dame un cigarrillo",
		"7ae60e36-6545-46cc-ae3a-26b7581d4b85": "Necesito tu ropa, tus botas y tu moto",
		"28083ce9-493b-41f7-9437-844fba83ea5b": "Dame tu chaqueta, tengo frío",
		"0d74c3aa-962e-4ed6-b506-afc55dd258a8": "¡Suka blyat!",
		"4e299a0b-b396-46a7-972c-f4a4d000ce3c": "Oye, pedazo de mierda",
		"807b7b76-7558-4f9b-a0da-42a34a5ba569": "Chúpame",
		"bec70209-e619-479d-bf07-327a0d2faabc": "Tu madre es una dulce perra",
		"3ba06972-f0ed-45a6-b645-c220e418b062": "Bueno, ¿dónde están? Ya es una hora!",
		"c7776b7b-7254-49c4-a31c-5038ab831c65": "¡Eh! ¿Dónde estáis, cabrones?",
		"f41e317f-19d5-43f2-ba22-7dde17ad3421": "¿Tal vez se escaparon?",
		"f8571115-c09e-450a-9608-b8911589db24": "Espero que tengan algo de valor",
		"719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "El último trabajo y he terminado",
		"f13ba3ee-5f49-44ba-abf1-c6b5b6b8c2d8": "Oye, hermano. Detente ahí, tenemos que hablar. ¿De dónde eres? ¿Por qué tan serio?",
		"c4f23c1b-d4fc-45f0-9cab-f0a3fa890f0b": "¿Tal vez nos equivocamos de camino?"
	},
	"bigmonster.swiming": {},
	"bumblebee.onpocket": {
		"1128f987-9230-43ad-b9f4-ca477939cd1c": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"0530fced-941e-482a-9fdd-c55f34ace607": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"78522c50-d785-4315-8430-e1d14044529a": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"6d700ac7-f67d-4083-9de6-281de9093470": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"5011b951-f0f9-4ac8-8697-13e348ef0827": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"c8cedfed-e96d-46fe-b61d-765f566d7ea2": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"acc22131-b887-4565-8825-ee68f0f80766": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"75667907-7f33-4ed2-b910-858c3c6052a8": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"69d50e2b-f2a8-4028-9f0d-97798892d6e0": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"city_armor": {},
	"city_trader": {},
	"deadcitynights.muta": {},
	"fenotrade.man": {
		"7a548550-aa09-4d86-afc9-5e7c8bd9340e": "Ven aquí, no muerdo",
		"476d9ad7-feab-420d-99d0-c179feffd508": "¡Oye! ¿Cambiamos?",
		"5984ef1d-ae5d-443d-900f-cd0990a70475": "Dime por favor - ¿Qué hora es ahora? y qué año...",
		"55f2a085-27f1-49b3-9a1e-eecb6f6242a7": "¡Sólo hoy, rebajas y descuentos!",
		"c275cf53-db5d-4808-a9b9-5f8ad914b973": "Mundo sombrío...",
		"00bf018b-9ff3-401f-9bd1-e48164f46c79": "Divertido, ¿He estado aquí?",
		"8c34c711-4596-4957-a281-6a678847241e": "Me pregunto qué año es...",
		"380a84b5-20ca-49ba-9f48-d05694cfe60a": "La última vez que estuve aquí estaba nevado",
		"c1fa7c3f-0230-48e6-8faa-7e1084c687df": "[Algo pía fuerte] Eh, pronto en casa",
		"bdfcf689-4d05-4592-aa8a-d866542c0b21": "[Suspiros profundos]",
		"9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "[Saca un dispositivo extraño] OK Google. Blya, no funciona aquí, probablemente el 90 de nuevo",
		"28bc1b1b-72b5-46ad-b7f1-fc18190a9a93": "Siri, ¿me quieres? ¿Otra vez sin conexión? No entiendo cómo viven aquí sin Internet, .",
		"b9a74121-13d4-4ebc-8080-7db25ce683be": "Los tiempos cambian, la gente cambia, y la vida... sigue siendo la vida",
		"cbdfffaa-49cc-4b7d-878e-4dd03e5f4362": "El tiempo la peor puta: Se folla a todo el mundo, sin miedo a las consecuencias",
		"63f6e056-009d-4b7b-a51f-2ecde0f8cad3": "Matamos el tiempo, y el tiempo nos mata",
		"9bd52d71-1f1a-454e-91ed-dea9437788d9": "Es extraño, pero si lo piensas, el más ominoso de los sonidos terrestres: el tic-tac del reloj",
		"fc9149f1-67aa-4371-887e-9e24c6393d5f": "Una doctrina «Vender por lo que vale» - un camino rápido a la quiebra"
	},
	"giantspider.onpocket": {
		"5c5582f2-08a4-41e2-bde5-8824019539f0": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"459f3d0e-d368-4182-a433-9ae3397a7881": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"c8e307c3-f9f1-4982-81aa-779ede33660c": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"6376a093-4956-4a7d-88d3-ddb088b8262f": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"0d58aba7-4bd6-4ec3-8b21-ba520765d205": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"level_baza_1_ground": {},
	"level_city_1": {},
	"level_harbor": {},
	"level_il": {},
	"meat_big.onpocket": {
		"37d495e9-1ea1-4d95-bef8-88c66066c12d": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"314d6995-cbc5-4d33-936f-20245d64bd21": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"9446d114-d6f5-482a-a041-a9447146e134": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"0b881905-d480-46b4-934c-817000a72996": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"383cd54a-41c4-4589-b71f-e5ea200f7a1a": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"meat_med.onpocket": {
		"fdfae08d-68b3-445c-ab24-431f854c2e37": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"13e2aaa0-b59b-45d0-9a90-14fd196077b8": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"8c1443f3-7c4f-4673-9bd3-31e476213528": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"d5318b33-7241-421b-b9ca-031a70b79da1": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"060c35e9-9cd1-4458-9dcc-2cb8908058f2": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"meat_small.onpocket": {
		"e8a665a8-27d7-45c1-84c3-40c68cdf895b": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"2c61857e-8d37-4b7b-b0dc-f4640d9dd63a": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"5f258c93-43c1-41d6-b753-910cf3517a71": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"29f6e17c-b051-467e-958a-c9f0684fbb57": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"bda35501-ac1d-412f-95da-9094df7733c4": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"meat_wild.onpocket": {
		"56a7235a-1a85-4ce0-9506-6401800bbfbf": "Una parte de сarcase está dañada",
		"1d3457b6-0baf-4ed7-9a9d-ed4774d48561": "Algunos colmillos están dañados",
		"f247d24a-92e6-45a1-8d2b-bff1e7297588": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"57b3f8ba-653f-4926-b785-9d2002b7c213": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"d3eecf18-dcac-426c-9351-acc28d1e8087": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"2caac25d-3864-4a18-b74c-f9390bdc82c2": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"a242da13-a325-4f6b-a09c-7bb877838f81": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"ph_armor_trade": {},
	"ph_caravan": {},
	"ph_caravan_2": {},
	"ph_recipe": {},
	"ph_trade1.man": {
		"d53c6790-a83c-495e-8cbb-d9a9b631c3dd": "¡Me alegro de verte!",
		"3b2a58c8-1730-4145-b731-44ff805e10c6": "Hola, tengo muchos trastos nuevos",
		"99bd55fe-4834-446f-a357-5a5311bc499c": "Hola, cariño, cuánto tiempo sin verte",
		"6ee219c5-3e83-45e6-a90d-2291e22cadd3": "¿Cómo te va? Ven aquí",
		"33db3dd3-637c-42e2-9d6d-1f9bc189eff4": "Armas del sindicato. La mejor calidad, ¿quieres mirar?",
		"f6a287d1-1cf8-421d-89a4-db2b93171ec9": "Hola, hace tiempo que no nos vemos",
		"ca0c43a6-e971-4ef2-9f4c-658a78871a83": "Hola, tengo un montón de cosas nuevas",
		"200fddc5-b769-4711-b735-2e3d16b8c11d": "¡Me alegro de verte!",
		"40a34f4f-e962-49c4-965a-967ccd9bcc6b": "Muéstreme sus manos señorita",
		"31ca3d55-5648-434c-8551-0cf73e4f83c9": "Chicos, tranquilos que es un cliente, pero estén atentos",
		"6b5f8092-cb81-429b-a63d-b65e150a6346": "¿Cómo está la vida acosadora? Ven aquí",
		"428ec4ed-5bf1-4ed7-b034-548d0f154298": "Muéstrame tus manos",
		"c275cf53-db5d-4808-a9b9-5f8ad914b973": "Tengo que cambiar la rueda...",
		"8c34c711-4596-4957-a281-6a678847241e": "No me siento bien...",
		"c1fa7c3f-0230-48e6-8faa-7e1084c687df": "Buen día",
		"bdfcf689-4d05-4592-aa8a-d866542c0b21": "Oh, esa nube es como un... Hmm...",
		"9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "Ja-ja-ja, una historia divertida",
		"2b00bc89-b186-40f8-b473-5bb7b6934564": "Y aquí hay otro chiste sobre tu madre...",
		"f20848e5-c7d9-4b84-8270-39e2861ed365": "Chicos, mirad a vuestro alrededor"
	},
	"ph_trade1_diss": {},
	"ph_trade2.man": {
		"d53c6790-a83c-495e-8cbb-d9a9b631c3dd": "Aquí hay algunas cosas nuevas, ¿quieres mirar?",
		"3b2a58c8-1730-4145-b731-44ff805e10c6": "Bueno, mira quién está aquí...",
		"99bd55fe-4834-446f-a357-5a5311bc499c": "¡Hola chica!",
		"f6a287d1-1cf8-421d-89a4-db2b93171ec9": "¡Hey hombre!",
		"ca0c43a6-e971-4ef2-9f4c-658a78871a83": "Me alegro de verte de nuevo...",
		"200fddc5-b769-4711-b735-2e3d16b8c11d": "Tenemos nuevos productos, ¿quieres mirar?",
		"40a34f4f-e962-49c4-965a-967ccd9bcc6b": "Mantenga sus armas abajo señorita",
		"31ca3d55-5648-434c-8551-0cf73e4f83c9": "Hola, cariño.",
		"6ee219c5-3e83-45e6-a90d-2291e22cadd3": "Señorita, no sea tímida",
		"6b5f8092-cb81-429b-a63d-b65e150a6346": "Wellcome",
		"40593ea7-b9b8-429d-ac3e-4bfb5b665bd7": "No hay movimientos bruscos...",
		"428ec4ed-5bf1-4ed7-b034-548d0f154298": "¿Cómo te va?",
		"c275cf53-db5d-4808-a9b9-5f8ad914b973": "Eso es correcto, sí...",
		"8c34c711-4596-4957-a281-6a678847241e": "*Amaneceres*",
		"c1fa7c3f-0230-48e6-8faa-7e1084c687df": "*canta* Hay una casa en Nueva Orleans... que llaman el Sol Naciente...",
		"bdfcf689-4d05-4592-aa8a-d866542c0b21": "*Canta* Ha sido la ruina de muchas pobres chicas... Y yo, oh Dios, de una",
		"9e6fa57b-1933-4b6e-a5bd-f4cfa38f2a76": "Tengo que orinar...",
		"2b00bc89-b186-40f8-b473-5bb7b6934564": "*escribe algo en el viejo cuaderno amarillo*"
	},
	"ph_trade_dead": {},
	"ph_trade_event": {},
	"ph_trap_event": {},
	"ph_wepru_trade": {},
	"ph_world_1": {},
	"ph_world_3": {},
	"rabbit.onpocket": {
		"7c6b5a06-6e28-464d-827c-41c0d61c1e0b": "La piel está dañada",
		"65d081d3-1830-442d-af5e-077eb1d28ded": "La piel está dañada",
		"79897b36-d905-47e6-a3fd-49633a1cf0f9": "La piel está dañada",
		"c73e05ae-d115-440e-89b5-53a7e99ad443": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"92a2c5d5-7116-4b78-b40e-ebcd0048a474": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"7b319c72-2ffd-4cd4-a84f-1b6105b7ff3d": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"a46263f7-2d0c-44a9-923f-057e4fc1680e": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"50f554f4-a261-4e7f-a2c5-92c023ca6ec4": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"rescuefarme.man": {
		"75d29600-3841-4c54-a3e7-6b99502cbee4": "¡Guardar!",
		"e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "¡Ayuda!",
		"6e47262b-250d-4274-a304-8c8fb884c6db": "¡Nos van a matar!",
		"d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "¡Santo cielo, no!",
		"ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "Por favor, no, te lo ruego",
		"6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "Mamá",
		"be085f6d-b1c1-4c0e-98d6-ce085895e351": "¡Aléjate!",
		"c51a29f7-854b-4193-8c10-6235fe1ac071": "¡Tenemos que correr!",
		"f10bf40a-3078-471f-a0a1-a6a535e71fca": "¡Oh no, Dios!",
		"8be4d256-696c-43a6-baf4-d7df9ff2edff": "¡Cristo, cuántos son!",
		"628dfa0c-da84-40d1-8e84-d190df7a0a28": "Hay muchos...",
		"748adf6d-1236-4751-ab49-73197658310c": "No podemos escapar",
		"16a0076e-2a3f-456f-8ba1-25b101049930": "¿Por qué yo?",
		"b9a3a764-e454-4b73-8d02-09d0747d2ae5": "¡Nos matarán a todos!",
		"fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "No tengo ni idea de dónde han salido",
		"0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "¡Quiero vivir!",
		"46ffe2ac-9725-4306-8058-4b7307b4d144": "¡Es una trampa!",
		"3ba06972-f0ed-45a6-b645-c220e418b062": "¡Estamos salvados! Te damos las gracias!",
		"c7776b7b-7254-49c4-a31c-5038ab831c65": "¡Oh dioses, todo terminó! Gracias!",
		"f41e317f-19d5-43f2-ba22-7dde17ad3421": "¡Muchas gracias! Nos has salvado!",
		"f8571115-c09e-450a-9608-b8911589db24": "Gracias... Gracias... ¡Gracias!",
		"719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "¡Gracias!",
		"4e299a0b-b396-46a7-972c-f4a4d000ce3c": "[Lágrimas de alegría] nos has salvado, te lo agradezco",
		"68f48564-e8c7-4415-8967-5bce645122cc": "¡Gracias por el rescate!"
	},
	"spider.onpocket": {
		"7101cd39-6bf9-49d9-9a44-249a3c5fd46e": "Resultados de botín perfectos gracias a la habilidad de supervivencia",
		"04d94bab-a456-47a6-a4cd-81210dba4db2": "Buenos resultados de botín gracias a la habilidad de supervivencia",
		"31d2d68a-dfb2-4995-a984-208c986cf8e6": "Resultados de botín medios gracias a la habilidad de supervivencia",
		"f1447564-058a-4567-83b8-62b64d942d56": "Malos resultados de botín gracias a la habilidad de supervivencia",
		"22adee12-fac1-47ea-9ba9-fc3adf0a6902": "No tienes suficiente habilidad de supervivencia para un botín adicional"
	},
	"stalker1.man": {
		"75d29600-3841-4c54-a3e7-6b99502cbee4": "Deberíamos tener escopetas para este tipo de tratos",
		"e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "¡Oye!",
		"6e47262b-250d-4274-a304-8c8fb884c6db": "¡Sin munición!",
		"d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "¡Nos han rodeado!",
		"ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "¡Cúbreme!",
		"6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "¡Vayan al helicóptero!",
		"be085f6d-b1c1-4c0e-98d6-ce085895e351": "¡Aléjate!",
		"c51a29f7-854b-4193-8c10-6235fe1ac071": "¡Malditas cucarachas, jódanse!",
		"f10bf40a-3078-471f-a0a1-a6a535e71fca": "¡Mueran hijos de puta!",
		"8be4d256-696c-43a6-baf4-d7df9ff2edff": "¡Por el amor de Dios, qué carajo!",
		"628dfa0c-da84-40d1-8e84-d190df7a0a28": "Ven aquí ahora...",
		"16a0076e-2a3f-456f-8ba1-25b101049930": "¿Por qué yo?",
		"b9a3a764-e454-4b73-8d02-09d0747d2ae5": "¡Prueba conmigo! Te voy a joder!",
		"fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "¡Que nadie se mueva!",
		"0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "¡Quiero vivir!",
		"46ffe2ac-9725-4306-8058-4b7307b4d144": "¡Qué giro!",
		"3ba06972-f0ed-45a6-b645-c220e418b062": "¡Oye! ¡Gracias a ti!",
		"c7776b7b-7254-49c4-a31c-5038ab831c65": "¡Llegas justo a tiempo! Gracias!",
		"f41e317f-19d5-43f2-ba22-7dde17ad3421": "¡Piedad!",
		"f8571115-c09e-450a-9608-b8911589db24": "¡Eres un soldado infernal!",
		"719b8434-7a34-4d2c-b8e1-466cdb34cbf6": "¡Gracias!",
		"4e299a0b-b396-46a7-972c-f4a4d000ce3c": "Excelente caza, ¿verdad?",
		"68f48564-e8c7-4415-8967-5bce645122cc": "¡Gracias por la ayuda!",
		"f13ba3ee-5f49-44ba-abf1-c6b5b6b8c2d8": "¡Un verdadero negocio aquí!"
	},
	"stalker1chief.man": {
		"75d29600-3841-4c54-a3e7-6b99502cbee4": "Debería tener granadas",
		"e1d47512-0e1b-4a7d-ae16-fa07c61d9cab": "¡Hola!",
		"6e47262b-250d-4274-a304-8c8fb884c6db": "¡No hay munición aquí!",
		"d02e5eb0-712f-4b53-ac88-0bebcd3ca9f0": "¡Nos tienen rodeados! ¡Suka!",
		"ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "¡Cúbreme! ¡Blyat!",
		"6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "¡Mueran hijos de puta!",
		"c51a29f7-854b-4193-8c10-6235fe1ac071": "¡Malditas cucarachas!",
		"f10bf40a-3078-471f-a0a1-a6a535e71fca": "¡Mueran, malditos cerdos!",
		"8be4d256-696c-43a6-baf4-d7df9ff2edff": "¡Suka Blyat!",
		"628dfa0c-da84-40d1-8e84-d190df7a0a28": "¡Qué coño es eso!",
		"16a0076e-2a3f-456f-8ba1-25b101049930": "¿Por qué siempre yo? ¡Joder! ¡Joder!",
		"b9a3a764-e454-4b73-8d02-09d0747d2ae5": "¡Prueba conmigo! ¡Pedazo de mierda!",
		"fc0d5b10-41ee-4cb0-95f4-cef65d9bb99c": "¡Te tengo!",
		"0344bdf5-d13a-4d00-82e2-d6cf8d4aba4f": "¡Quiero vivir!",
		"46ffe2ac-9725-4306-8058-4b7307b4d144": "Qué jodida vuelta de tuerca",
		"16c6633d-3fbe-4016-81d3-bd7f1f844b03": "¡Oye, viajero, gracias por la ayuda! Vamos a hablar",
		"d17bf010-09bb-4167-958c-b50b2b94d00b": "¡Gracias acosador! Tengo algo para ti. Hablemos"

	},
	"village": {},
	"village.trader": {},
	"z_1": {},
	"z_1_3": {},
	"z_z_ants": {},
	"z_z_ants_2": {},
	"z_z_bearhigh": {},
	"z_z_bigratsnights": {},
	"z_z_defence_1": {},
	"z_z_defence_2": {},
	"z_z_defence_2night": {},
	"z_z_deidont": {},
	"z_z_devourer": {},
	"z_z_fight_1": {},
	"z_z_fight_2": {},
	"z_z_fight_3": {},
	"z_z_fight_4": {},
	"z_z_fight_5": {},
	"z_z_fight_6": {},
	"z_z_hunt_boar": {
		"0df15bae-1264-4fc7-b50a-516bf4411b2a": "¡Tu habilidad de supervivencia ayudó a notar un botín adicional!"
	},
	"z_z_hunt_rabbit": {
		"81f6bd24-ea57-4fb8-83d5-786dc39bf587": "Su habilidad de supervivencia ayudó a notar un botín adicional!"
	},
	"z_z_hunt_stag": {
		"448a5046-f9a6-44bc-acc0-744d00c62981": "¡Tu habilidad de supervivencia ayudó a notar un botín adicional!"
	},
	"z_z_lacodon": {},
	"z_z_lizardnights": {},
	"z_z_mole": {},
	"z_z_mutanights": {},
	"z_z_rats": {},
	"z_z_rats_2": {},
	"z_z_ratsnights": {},
	"z_z_roi": {},
	"z_z_spidernights": {},
	"z_z_spiders": {},
	"z_z_spiders_2": {},
	"z_z_trap_1": {},
	"z_z_wolflider": {},
	"z_z_wolfs": {},
	"z_z_wolfsnights": {},
	"ph_craft_book1": {},
	"ph_craft_book2": {},
	"ph_craft_book2_dog": {},
	"ph_craft_book3": {},
	"ph_oksana": {
		"f87f2efa-f463-4379-b7c9-92bdc985ddc0": "Me voy...",
		"4753c592-834c-4920-b7de-2a2341b92472": "Adiós",
		"3a1a44d4-f363-4997-8732-b45fbeddce97": "Quizás nos volvamos a encontrar",
		"01a38818-a68b-4134-bce9-b8b6e3a18391": "[Una chica con uniforme militar sale corriendo a su encuentro.]",
		"42b34b3e-21a6-4c83-b753-88657106f37e": "Hola, $PLAYER.NAME$ . ¡Durante mucho tiempo te estuve buscando y por fin te encontré! [La chica trata de recuperar el aliento]",
		"ab41746e-b465-4d19-b27e-7c3e3de96708": "¿Nos conocemos? ¿Quién eres tú? ¿Y cómo sabes mi nombre?",
		"c45694c7-6095-4226-9844-5392dd8f0af1": "He oído que necesitas ayuda, así que he decidido encontrarte y ayudarte con un caso",
		"cf0c824f-a0bd-4dbc-9e95-182f89c6f4aa": "¿Quién eres y cómo te llamas?  ¿Y qué está pasando aquí?",
		"4b04ed6c-4fa4-41e8-82a5-06b260f9c827": "Perdona mis modales, de hecho, ni siquiera me he presentado. Llevo mucho tiempo tras tu pista. Temo fallar. Me llamo Oksana",
		"f4042f2e-b52b-4970-8420-4e15b7d37e3a": "Así que, bueno, ya sé el nombre y gracias por ello. ¿Quién eres y qué quieres?",
		"c594b3e6-b4f1-4de9-97d8-a71be06981a1": "Qué aburrimiento. ¡No hay tiempo para hablar ahora! He estado persiguiendo desde Otradnoe, te lo ruego, simplifiquemos el conocimiento y te ayudaré sin preguntas, y tú me ayudarás.  Y definitivamente responderé a todas tus preguntas, pero un poco más tarde. ¿De acuerdo?",
		"a81c9de3-47f6-4515-a6dc-f56cc1de22c7": "¡Incluso una persecución tras de ti! ¿Por qué necesito tal asistente? Dios mío, de dónde has salido",
		"0fc8d2c8-fec6-4922-8398-d151f7c4a30d": "¡Soy de la corporación ATOM, como tú! Soy agente encubierto, me enviaron al este para introducirme en la organización de la posguerra, que suministra una gran cantidad de armas para las bandas. La tarea fue cumplida, pero alguien nos vendió, y en un día todo el grupo fue revelado. Dejé la zona de la misión. Mi grupo puede haber sido destruido. Alguien me encontró en Otradnoe y pasó información sobre mi ubicación a alguna banda. Por eso te pido que dejes de hablar y salgamos de aquí",
		"2066aa17-aa65-4c7e-b256-06411cfcd8ac": "A mí sí que me mata, está buenísima. [Ella es do bonita, así que dejaría que me matara]",
		"d540a061-8946-41e0-a313-d385c878db39": "Si quieres saber en qué piensa una mujer, mírala pero no la escuches",
		"8269102e-1844-4960-8bd3-ac9042cb34de": "Qué hermosa hembra.. hmmm, chica",
		"baa91123-8696-4fc8-b2c6-9386a41d9937": "[Oksana te examina con una breve mirada y te mira directamente a los ojos, esperando tu respuesta]",
		"9fb9808a-bff8-42a9-b70e-2a2487de5b8f": "De acuerdo, me has convencido, ¡pero ya hablaremos más tarde!",
		"c6765346-4064-4c3c-9554-a4c173e4e4a2": "¡Genial! Ahora entraré en razón después de semejante maratón y podremos seguir adelante. No bromeaba con lo de la persecución. Pronto estarán aquí",
		"d2bc8fc2-846f-45fd-83a6-1627dcb4bfe7": "Ok, haremos un descanso de 5 minutos, y luego seguiremos adelante",
		"b8ec4d7c-ed2f-454a-80a5-314fb30e427f": "¡Parece que tenemos huéspedes no invitados!",
		"58769eec-45a8-4c5c-9698-aa86de86ac5c": "¡Buena técnica! Ya me gusta. ¿Puedo conducir?",
		"f86e339d-4026-4ca7-9b1a-27f4eae306b4": "Recuperaré el aliento y seguiré adelante",
		"28ae5994-51d0-416d-8aea-9857c8ee17cc": "No me creo realmente tu historia",
		"a01d374a-7303-4d5c-99bf-055f86e78aac": "No tengo motivos para mentir $PLAYER.NAME$. Sé que tu tarea es encontrar el grupo perdido. ¿Cómo podría saber esto? Ok, $PLAYER.NAME$. Mira. [Oksana te muestra una foto del grupo de Morozov]",
		"e8d1618d-5f92-4355-98d1-b884f8f4dee5": "No sé de dónde has sacado esto, pero lo siento, soy un solitario. [Ir]",
		"d4de58c8-6a1c-449f-8bc2-195af74e98d9": "Vamos a jugar",
		"3804aa00-a410-4078-b696-ad96fb464a12": "¡Que comience la batalla!",
		"096a66d1-b1c8-43f2-a565-b8605b98777e": "¡Es divertido!",
		"bebe9865-deca-4177-a251-ad0d6bcf1666": "¿Puedo disparar a alguien?",
		"118ee69e-b538-4b28-856f-eb8b56cd9b9f": "No en vano limpias tu arma",
		"55f00f87-ebf5-4444-85e5-5afaf90f3572": "¡Una batalla más, si la munición fuera suficiente!",
		"83f755d7-ea16-4204-9031-756bb4704f1a": "¡Objetivo adquirido!",
		"5b33dc7d-ca7b-4f23-9994-f59ce30e6872": "¡Sólo mira sus caras, realmente quiero dispararles!",
		"b89fb7f6-b9f7-4c84-853c-cb063c0da903": "Un disparo, un cuerpo, jeje",
		"23fa1bac-f678-47c5-9749-8a212b83fbb7": "¡Parece que va a haber una batalla!",
		"c220f26f-c583-4f8d-9904-f07d9722ff7e": "¡Ja! Soy yo y mi pistola otra vez. Mejor corre",
		"264329e7-51bf-482e-a877-c041cdcd8cfa": "Interesante asentamiento. Parece que me han identificado y se han puesto sobre mi pista aquí",
		"473a318e-507b-4fca-8174-941f39d74374": "Será mejor que no bebas aquí. Me he probado a mí mismo. Bebidas terribles!",
		"6f1c6b2f-0f1a-422c-be2b-9230a5bb0747": "¿Qué es este círculo de piedras cerca de la ciudad?",
		"45bb741f-dba1-4eab-905d-a2cfddc0e7aa": "¡Vaya! ¡Ojalá hubiera sabido que había un búnker!",
		"c4e5f86f-cfd2-4760-a8b4-3f27b5518130": "Me daré cuenta para el futuro. Nunca se sabe",
		"54f4309e-3ca7-4307-8eb2-55261604c650": "¡Bonito pueblo! Casi como nuevo. Deberíamos ir de compras aquí",
		"f5bd1376-12f4-4faf-9d0e-8c20aea17fcc": "Me pregunto, ¿hay búnker, como en Otradnoe?",
		"8b6a70d6-a679-499b-8ab8-1eec0ea24c19": "Un gran asentamiento para los estándares del páramo. Y probablemente no hay esclavitud, increíble",
		"ba7e8bc1-c3d9-44ac-8f54-b94b97a77e95": "Lugar perfecto para esconderse",
		"621f27e7-0464-4ab4-ae10-ba621f5d4d35": "¡He oído que aquí hay una tienda de armaduras! Vamos a comprar una nueva armadura para mí",
		"18dd6e71-811f-440b-ac1c-6477707814d2": "Hay una tienda de armas por aquí. Los comerciantes la mencionan a menudo...",
		"51f8b223-78ec-4052-a43d-695d11b92e86": "He oído que hay un barco aquí, que puede llevarnos a la Ciudad Muerta",
		"58b1498a-b942-4965-a8fd-eef4a98cdf51": "Supongo que el crimen es más que suficiente aquí. La policía está en casi todos los rincones. ¿De quién tienen tanto miedo?",
		"57d23ab5-a3f4-4472-828b-a476e48ad141": "¡Vaya! Ya lo he visto en alguna parte. Puesto de reabastecimiento de combustible",
		"c9a3dd9e-6d94-4930-a735-dc6a5f9fab3d": "¿Me ha parecido o un perro ha ladrado en algún sitio?",
		"c864edc1-2b33-4508-8c7c-ee65eb4e1737": "He oído hablar de Peregón y de su gobierno a los comerciantes",
		"ad836e88-4cab-48f0-af11-8d83f185194d": "¡Aquí puedes encontrarte con comerciantes que conozco bien!",
		"8085ce64-2466-44ee-9089-379faefe8701": "Es húmedo y fresco. ¿Realmente viviría alguien aquí?",
		"8d527313-0f2e-4d89-839f-4a2cce3fa0be": "El óxido está por todas partes. Su estado no es tranquilizador. Creo que se ahogará pronto. Deberíamos salir de aquí",
		"1c85cdb6-b845-4de6-b034-cc2caa87cdff": "La ciudad destruida por la guerra nuclear. ¿Cómo puede alguien seguir viviendo aquí?",
		"516dda1c-03eb-4ee2-be76-74dd4cac588a": "Ha aparecido un sabor extraño. Creo que deberíamos apresurarnos o tomar algo en defensa de la radiación",
		"c657b08a-0456-4069-8084-7a92e5366d07": "¡No quiero ser calvo! Hagamos el trabajo rápido y salgamos de aquí",
		"46f6dc97-e764-43bb-8496-18d339273ed6": "Bunker está en el Instituto. Inteligente, muy inteligente",
		"e3961a04-9c23-4ae7-8753-78b685fee61b": "Puede haber excelentes prototipos de algo. Aunque...",
		"60f35428-e027-4a97-8325-d502cc77aa76": "Agradable pueblo de vacaciones. Casi entero. Sorprendente. ¿Y no se ha instalado nadie en él en 20 años?",
		"e0511eac-ff86-4b53-8f91-75868fe9c6cb": "Hay varias horas hasta КР3 a pie. Pero yo no viviría aquí. Posición demasiado prominente. ",
		"e7c82974-ce7f-4781-a924-428c99214a11": "Qué lugar tan bonito y acogedor",
		"fc828aac-d6f3-4728-80f2-011476efb385": "¡Hay un agradable olor a cocina en el aire!",
		"54e1d45f-9b37-4ec1-93d4-169f8fd4d6a6": "A eso le llamo yo base",
		"a3232401-05c4-43b6-ba24-dcf016f05a0c": "Me daré cuenta de esto. Nunca se sabe",
		"d6c7136f-2721-4c9d-b20c-ba452bfa526e": "Un sótano más. Lindo",
		"55619494-d520-4296-8583-523cb8cf198c": "Te gustan tanto los sótanos, los búnkeres y demás. Pero a mí no",
		"11b9d801-9636-453a-ae89-86344adc4729": "¡Vaya! ¡Un verdadero castillo!",
		"07fccf5f-0134-4278-93fd-52a05650667f": "Este es un lugar perfecto para el refugio y la base para la guerra de guerrillas",
		"336938c9-2e21-4492-a0be-f58fb5648ecc": "Vaya. El avión está parcialmente entero. Y esto es después de 20 años. Increíble!",
		"387fd210-bd2f-4f8a-9559-9c42668b20c9": "Los payasos me parecen en algún lugar en la distancia. Eso no es bueno",
		"dfc2746e-e70f-4294-ac49-66ba314c42aa": "¡Aquí se podría establecer una base! Ubicación perfecta",
		"bd9390d3-5a09-44ce-a180-61df4bc16560": "Necesitaríamos un helicóptero así para viajar",
		"9df2acd2-1cb6-4d26-bec2-698ccdee3d0b": "¡Qué bonito es esto!",
		"bc1fe027-2c0a-42cd-a953-9995cbf1e600": "Bonito lugar para alojarse. Lo marcaré",
		"9559cfe3-7696-4e8b-86c9-d2905a20cebc": "No creo que debamos hablar con ellos. ¿Puedo dispararles?",
		"3599afdb-071e-4eb2-9d09-9956ecdb3d2c": "Lugar peligroso para la granja. ¿Cómo sobreviven aquí?",
		"6594fd3e-b800-449f-ac46-a2955bbf14d1": "Buen puesto de avanzada, ubicación conveniente. Pero poca seguridad. ¿Por qué?",
		"e32f636b-0ff3-451e-8c2f-be463c7b070d": "Buen lugar para quedarse. Tranquilo, calmado. Romance",
		"44dc2f82-cbfe-4c5b-b467-48b6d6acbcc8": "¿Debemos examinar cada ruina que encontramos en el páramo?",
		"1336f226-4c15-465e-8298-05231746b2d0": "Hay algo que sacude el suelo. Las piedras pequeñas se mueven a veces",
		"ea9ebba4-85ae-40e9-85d1-43a25ac2c84b": "Lugar interesante, por supuesto. Místico!",
		"863763a4-e6f6-488b-86c3-3f45bbce7702": "Te gustan las cuevas. Húmedas, embarradas y oscuras. Bueno, ¿por qué? Podría esperarte arriba",
		"b84fa005-a3cc-464a-a655-f9c26d8781aa": "Оh! Un búnker más. ¡ПPracticamente entero! Sí, aquí puede hacer una base o un punto de transbordo. ",
		"f35538f9-ad16-4ca1-af96-2bc853aec8ac": "¡Genial! Hermoso lugar. Me siento tranquilo",
		"0d41f53c-f8e5-4ff9-8b0a-0bc31783e132": "¡Qué edificio es! Eso es lo que yo llamo muro defensivo. Ja, ¡debe haber un asentamiento!",
		"a6c32825-ae86-475a-bee9-7e7e8ad7e145": "En medio de la nada, en un lugar tan peligroso, donde vagan animales salvajes. Y en una casa así. ¿Cómo sobreviven aquí?",
		"201a7de8-7f42-4820-be20-dc9460fa8ceb": "Gran búnker. Hay incluso un parque infantil y un helicóptero. ¿Por qué nadie tomó esta base? ¿Los mismos bandidos?",
		"228c74cf-1552-4c72-85f2-666ac9081606": "Estación de metro Kievskaya. Pero la ciudad es grande",
		"f3b705ce-94f2-41a5-91c8-4dd26b6facb1": "Wow. Después de tantos años y en tan buen estado. Increíble que se construyera durante siglos",
		"cfd7e961-b7a5-41b7-8a64-48cae6eea943": "Oh, nostalgia. Había mucho que comprar!",
		"0bbe9b53-aa61-4fce-acca-0675aa9ab877": "¡Fresas, cerezas, beso de ángel en primavera y otros productos deliciosos!",
		"7e00b04f-aac6-435f-ba0d-adc0ff0d1c86": "Estación de metro en la ciudad fantasma. Tenemos que bajar, ¿adivina? De repente hay un tesoro o un búnker",
		"ac4f6deb-41fe-4c67-8e83-51d4226d305f": "Aquí también vive gente. Veinte años después de la guerra. ¿Por qué?,Ahora hay tanto espacio en los páramos que hay sitio para todos",
		"be03d6a3-1b5c-4f62-86e2-ecc55c857d3e": "¡Aquí también vive gente! 20 años después de la guerra. ¿Para qué? Ahora hay tanto espacio libre en el páramo, hay suficiente espacio para todos",
		"3fb6bca6-62c2-46db-8f1c-2ec2f39cb1a0": "Recuerdo estar sentado alrededor de una hoguera en una fábrica abandonada, escondiéndonos de la lluvia ácida. Entonces tocábamos canciones con la guitarra. Era genial",
		"2ac8a9e2-ba07-4193-985a-892397a69e71": "Hmmm. El estado del aparcamiento es mejor que el del hospital. El aparcamiento se ha hecho durante siglos",
		"2523708d-ca26-4b4d-a49d-7609da73cf3d": "Interesante, pero ¿se conserva algo dentro?",
		"210acdfe-e715-4b26-b4fb-1f67d4e214e7": "¡Esto es un agujero! ...",
		"227f851e-b529-411d-a122-0db33e8777bc": "¡En mi opinión, ir al epicentro de un ataque nuclear no es una buena idea!",
		"45113c51-9bdc-49fa-9775-78a0d2d14085": "Y aquí vive gente. ¿Para qué? Es sucio y polvoriento, y lo más importante, ¡no es seguro!",
		"ac92813b-8780-43d7-8b63-2e63922f77bf": "¿Tal vez se esconden de alguien?"
	},
	"ph_oksana_teammate": {
		"3c4d691d-ca85-4c88-9861-f4fafe0eab11": "Me voy. Adiós",
		"a1a38b4b-7db4-4a6e-b320-375753e56264": "Quizá nos veamos algún día",
		"4f45e02e-bed8-4e3a-a42a-cbce38c0cedc": "Respira profundamente...",
		"be9eac62-b6bd-45c1-9110-6494a0d7672b": "[Oksana te mira sorprendida.] ¿Y dónde has estado tanto tiempo?",
		"985143a6-6770-4228-884d-ab2ec3c7441b": "Una vez más y me iría",
		"ac36be43-d2c2-426a-b1ec-1efb1a7bc25d": "Qué bien que no te hayas ido. Vamos, no podemos prescindir de ti",
		"50670a1f-ac44-4bc0-829b-0454bb680784": "[Oksana sonríe y se va]",
		"8c0a523e-2d99-4092-910a-1996211d555b": "Ayuda a recoger las cosas",
		"76bc3305-bc3a-4031-bdf4-2db3d4a7b88e": "Hay que esperar un poco",
		"7a36e55a-2547-4ac1-a587-a9a42295a0ed": "[Oksana tiene una mirada congelada, al ver que te acercas a ella se anima un poco]",
		"0908450e-05a1-4cd5-9e19-e802245b94db": "Sí $PLAYER.NAME$. ¿Ha pasado algo?",
		"124465d0-813e-4837-b9b7-f64d070c3b64": "Todo está bien. Sólo falta el champán. [d]$CHARACTER.HP$/$CHARACTER.MAXHP$[/d]",
		"c1edde82-6e1c-4f42-ad3b-d50e1a923922": "Gracias por las píldoras mágicas",
		"12ceae83-75b5-4d9a-bcdf-5cfd7b669b8b": "¿Qué? ¿Otra vez? Qué curiosos somos",
		"fee52569-eb20-440c-b6ad-9ae1c652fcc4": "¿Tal vez compartas información o me des alguna tarea?",
		"7ab4ef93-26d3-49b0-aa26-5a10bbcf7f9e": "$PLAYER.NAME$ Estamos en el lugar. ¿Has conseguido recoger lo que te pedí?",
		"000176d8-191b-4895-a1ab-6c97867b73c7": "Sí, es todo lo que necesitas. Toma",
		"be055a89-f8b5-4f7b-8dba-6b89c69693fc": "¡Muchas gracias, amigo!",
		"211a290e-f41d-4c81-8e34-28428a3992c0": "Espero que alguien de tu grupo esté vivo, y esconderte le sea útil. [Vete]",
		"d389f7dc-6c67-41fb-868f-349cd7ff32be": "¡Muchas gracias, amigo!",
		"b40316fc-59fd-4d29-8b33-b0040158c301": "Todavía no, pero lo encontraré, lo prometo",
		"2cd88330-6bfc-4866-84d1-3afa09845470": "$PLAYER.NAME$ Necesita hacer escondite en КРЗ. Hablaremos cuando lleguemos",
		"7e8ac806-aec6-4164-9fee-64ad93b06245": "Ok",
		"3eca2228-517f-48e1-87f5-a0288c7718ca": "$PLAYER.NAME$. Ya he estado aquí",
		"a37c2726-596a-4446-94f4-9ba884d6cc0c": "Vamos",
		"cb74a884-d044-4dbf-ad46-440242f1655d": "Bueno $PLAYER.NAME$. Aquí estamos en КРЗ. Voy a recorrer rápidamente el mercado. Quizás encuentre algo interesante",
		"a141b713-852d-46b2-a63b-f098c83970d7": "Ok, te estoy esperando",
		"da9a4391-d2f1-4445-b76b-86d77e5f57cb": "Aquí estoy. [Oksana se complace sonriendo]. Compré todo lo que quería",
		"4324c812-09e4-4157-9fc0-d92abc28ffae": "Hemos visitado todos los lugares de tu lista, Oksana",
		"91f01bcc-3fc6-4a60-8cc1-932a8b01f461": "Sí, sí $PLAYER.NAME$. Gracias. ¡Muchas gracias! En cuanto vea a Sasha, le daré un regalo",
		"beafea53-1b15-45b3-b83a-f5f35fbdbaf2": "Bienvenido",
		"3d0e635b-d6a7-4d29-8d16-d1f18c86333d": "Vamos",
		"5d97aa2e-7d9c-4b76-872d-cc5795a9c525": "$PLAYER.NAME$ aquí estamos en Peregonе. Hay muchos comerciantes. Creo que me las arreglaré en un par de horas. Yo rápidamente!",
		"309ec5db-a854-47ad-a1f4-dc1a9978f925": "$PLAYER.NAME$ aquí estamos en Otradnoe. El asentamiento no es grande. Me las arreglaré rápidamente",
		"4f592967-0970-41a8-a492-f70bc0e884d2": "$PLAYER.NAME$ aquí estamos en Phogilefka. Buena chica. Creo que voy a encontrar algoу valioso para la colección",
		"884bf57a-49ac-415c-909e-55badde86528": "$PLAYER.NAME$ aquí estamos en Caravan-сshed. Los viajeros suelen parar aquí. Creo que encontraré algo único",
		"f3907631-e94b-4782-a568-e986a11ca8e7": "$PLAYER.NAME$ como estaremos en el lugar, luego hablaremos. Y ahora en el camino!",
		"1cb6d999-e4aa-4a07-a82c-e981f3ceb0c3": "No entiendo qué quería exactamente de mí y quién es. Lo que ha pasado, la mente está como en una niebla. ¡¡Y me duele mucho la cabeza!! ¿Hablamos de esto más tarde? Ahora necesito tiempo para recuperarme",
		"43d62886-4fe6-49a7-998a-4c93e9e538f5": "Sí, hay más preguntas que respuestas",
		"42b3a848-7e96-48e9-b117-8011818d8f08": "No pudo matarlo y lo que es importante consiguió lo que quería. Pero no recuerdo en absoluto qué quería exactamente de mí. El borró esta información de mi cabeza",
		"dcc59d41-d4e5-4993-bb9a-a93ce5c7c847": "¡Ya se nos ocurrirá algo!",
		"f21a3eae-20e9-4572-9134-a9c09ecd690c": "Nos esperan en la ciudad. Debemos prepararnos e ir hacia ellos!",
		"b265cc8e-d259-45fc-b227-b1876ee47e3e": "¡Ok!",
		"6d3d4840-60f9-4ba1-8b38-954f21249bb1": "Aquí estamos. Dame un poco de tiempo, yo rápidamente",
		"935dbb25-945b-49b5-9d7e-e20826aa49bc": "¡Ok! Esperando",
		"183611c6-99b6-4b8a-9fa8-f88a3dd56c01": "Entonces, sé dónde está. O, mejor dicho, ellos saben dónde estamos. Creo que si dejamos este lugar nos encontrarán. Parece que están preparados para tendernos una trampa. Parece que ese maldito comerciante nos ha delatado",
		"c9c66492-b32a-45f7-8faf-9ee6782d6a2e": "Muy bien. No hace falta buscarlos. Creo que será una conversación corta con él. ¡Muévete!",
		"67bf710f-9795-4560-a039-f9f8d0df4ae3": "¡Deberíamos empezar la búsqueda desde la base de acosadores en la Ciudad Muerta!",
		"2e1b33a1-e18a-4da7-838b-bf26e054349d": "¡Ok!",
		"f94d85d3-6723-471e-b3a7-30e0513bec9b": "Soy un extraño aquí. Así que no puedo ayudar con las localizaciones. Pero en cuanto me adapte aquí, compartiré inmediatamente mi opinión",
		"80268d19-dc58-42c3-97f6-273e6ef02b5f": "Cambiemos de tema entonces",
		"b257b472-3cee-4555-bd1d-cdc5989da93e": "Creo que deberíamos buscar fresas en los páramos. Mientras no haya ideas y sugerencias. Pregúntame después cuando me adapte",
		"7ace22c1-34de-434f-9c31-16e9604c57e0": "Cosas interesantes dicen. Estas son mis sugerencias. Ir a cazar, embolsar un jabalí, cortarlo y hacer un kebab. Necesito pan. También quiero caldo de pescado y champán con chocolate. Ok, hablaremos más tarde, ahora no puedo ofrecer nada razonable, de alguna manera más tarde, cuando se adapte a la ubicación ",
		"aef608b7-f5c9-47ca-b5cc-9b1c695f6f62": "Últimamente hace frío. Parece que está haciendo frío. ¿No te parece?",
		"355ee510-d2dd-4e0f-a108-e70d423b8a0b": "Es cierto. ¿Crees que es algo global? ¿Invierno nuclear después de tantos años?",
		"2fbf1cb1-ce94-4dc3-bcef-b603a8f945cf": "¿Parezco un científico? ¿No te molesta mi color de pelo? Digo como es, se enfría antes, y la duración de los días fríos aumenta. Cómo voy a saber, tal vez sólo un mal verano ",
		"4410e02e-f870-4b6e-a38d-f329f7b6cec9": "Yo podría llegar a las tareas imposibles para usted y gran recompensa. Pero ahora no quiero. Tal vez más tarde",
		"5ab9016b-3a73-4d78-9f21-c535a1ce95b8": "$PLAYER.NAME$ ¿recuerdas cuando nos vimos por primera vez los bandidos me perseguían?",
		"4d302cd0-f454-49dd-a6ca-7096d6a6a1d3": "Por supuesto que lo recuerdo, no puedo olvidarlo",
		"ae3a9d6a-1302-4c60-8910-0bc6487f305f": "Me las arreglé para averiguar detalles interesantes de ese caso, mientras visitaba diferentes asentamientos locales, y hacía recados contigo",
		"c592cb01-7026-4210-b468-ba01e4a2059d": "¿Qué se ha sabido?",
		"1cd678b7-a558-40d1-b15c-590ddd33954a": "Un mercenario llamado Oráculo me está cazando. Nadie le ha visto, se ha comunicado a través de un intermediario y lo que es sorprendente, ¡a través de animales! No sé si es cierto o no, pero dicen que es un mutante. Los lugareños le tienen mucho miedo. Incluso las bandas locales. Después de que me uniera a ustedes, desapareció. Después de nuestra escaramuza, nadie ha sabido nada de él durante mucho tiempo. Pero, ¡un milagro! Comenzaron los rumores sobre él en la Ciudad Muerta. ¡Como si lo hubieran visto en la base de los acosadores! Estaba buscando voluntarios para una tarea delicada",
		"964f04b4-1c6b-4227-8339-10696f3c28f8": "¿Y qué te parece?",
		"f5d9ae36-4df6-4d5b-807a-c1f0c6ca9dbf": "Me revelaron en esa misión, este es el hecho. Pero no pueden saber para quién trabajo. Cubro mis huellas, todas las huellas conducen a diferentes bandas y grupos. Ellos no pueden saber nada, pero yo sé mucho sobre ellos, aunque los datos están ocultos y aún no sé qué hay en ellos. Ahora lo más importante es entender lo que sabe y eliminarlo",
		"601bc322-3734-4cd3-a711-fce4edcd4552": "Ok. ¡Si sabe algo mejor encontrarlo y eliminarlo cuanto antes!",
		"7fb16a8d-5cba-4c51-bce4-0895c0c6fae1": "¡Eso es genial! Está escondido en algún lugar de la Ciudad Muerta. Creo que puedo descubrirlo. Vamos a visitar la base de los acosadores. Debemos empezar la búsqueda desde allí!",
		"d4fbf028-1fa4-4045-a5a9-5057d281cfd4": "Ok. ¡Si hi sabe algo, es mejor encontrarlo y eliminarlo cuanto antes!",
		"7a9f2b54-1cf5-4990-824c-df276b735436": "Escucha $PLAYER.NAME$. Odio pedirlo, pero tal vez puedas ayudarme. Sasha, ese comerciante que me prometió una pistola francesa, me ayudó mucho, y no quiero estar en deuda. Quiero comprar algo para él. Si tenemos tiempo, visitemos varios asentamientos, compraré algo para su colección",
		"3f6fa700-82c7-4a28-a225-25ed4e9d3c5a": "Vale, ¿y qué vas a comprar?",
		"bed2f82d-2d8a-408c-ae47-80ba9d0c401e": "Colecciona sellos y medallas de preguerra. No necesito dinero, lo tengo todo. Tenemos que visitar un par de asentamientos y compraré lo que necesito",
		"0ccbdfb1-6558-4131-a86e-9a84e8c5a084": "Vale, ya veo",
		"9a921808-31cc-47f8-83b8-96fe3be4d709": "Ahí es donde quiero ir a comprar. Creo que deben estar por aquí. [Oksana le entregó la lista]",
		"8456c91d-4f48-42bd-b368-80be2b1cb05f": "Vamos a entrar",
		"3b42e39d-87f3-4c76-8349-756175e58e55": "Tal vez en otra ocasión, ¿vale?",
		"a6cc428c-1310-4456-b12f-0eab4e4255da": "$PLAYER.NAME$ Me vendría bien algo de ayuda en un caso. Pero se necesitará tiempo y recursos para cumplirlo. Ok",
		"b7523d71-8a10-4dc1-8699-6e5040587b45": "Creo que podremos encontrar tiempo para esto. ¿Con qué ayuda necesitas?",
		"c189da5c-ba55-4f12-ab3b-dbac2ecc766f": "Necesito hacer un escondite para mi grupo, tal vez alguien haya sobrevivido, y puedan encontrarlo por las marcas que deje. Nuestro grupo tiene señales de código para la identificación de un probable escondite y una cierta pleitesía en los asentamientos, donde debe buscar en primer lugar ",
		"b297d0d6-b63c-463a-a409-53413d39c9e2": "Escondites, botines y tesoros - eso es lo que me gusta",
		"411097cc-fc1f-46cb-b873-7a1df00731a8": "Necesito algunas armas, medicinas, comida y munición.  [Oksana te ha dado la lista - la has introducido en el registro]",
		"581ab3a5-266c-4fb6-9a40-b4eaac922906": "Vale, ¿y dónde quieres hacerlo?",
		"1173bcff-e6d2-46b5-bac5-3ffec26d8033": "Si alguien del grupo ha sobrevivido, buscarán los asentamientos más grandes, donde puedan perderse entre la multitud y esperar. Creo que КРЗ es la mejor variante",
		"f5e1bdc3-51e1-493f-bc51-9d20e92f071a": "Está claro, lo resolveremos en el lugar",
		"356679d0-14aa-4a57-bc6b-4ed8d15901d8": "Muchas gracias $PLAYER.NAME$ .",
		"9db7f6ec-845d-4866-9c8d-21e71ae69fb2": "Vamos a entrar",
		"519edacf-8dcb-4532-9d79-26ad3d4e679b": "Sí, soy todo oídos",
		"e36cc826-49fd-4256-a10e-3def1d915204": "Quédate cerca",
		"3b957d27-d6d0-45a4-9693-66a76dd1a465": "Esto es lo que necesitas. Puedo pellizcar si quieres",
		"ca0cac45-931b-443a-baab-375d6043efa8": "Cambiemos de tema",
		"f77d24cb-2395-40f4-a664-145092923b02": "En la próxima escaramuza, el enemigo es todo tuyo, hasta la última gota",
		"8ad4cf70-efe8-4489-88d1-9d3afc98f527": "Buena táctica, apruébala",
		"5d236a2c-d029-4084-a1a1-63176eb20c24": "Disparo, pero tengo mucho cuidado",
		"f7b34277-74e4-4521-84fa-11fd372d8759": "Disparo, pero trato de ser cuidadoso",
		"4e274f83-75f6-445f-b664-c96693936362": "Me atiendo, si me hieren",
		"fda51525-1172-4c70-96ee-ba6c8af0932e": "Me atienden, si estoy ligeramente herido",
		"ed6730d9-fdf8-4c94-8487-6a74805e33ac": "Ahora me $TACTIC_BURST$; $TACTIC_RETREAT$; $TACTIC_ATTACK$ y $TACTIC_HEAL$",
		"acf72c78-88e1-4489-b1de-d78c9b53072a": "Dispara a veces y ten cuidado",
		"1ed52861-3c3b-4780-b823-45597158417b": "Ahora yo $TACTIC_BURST$; $TACTIC_RETREAT$; $TACTIC_ATTACK$ y $TACTIC_HEAL$",
		"39cf5b66-251a-45bd-910b-8f849b65dbed": "Retrocede si estás herido",
		"2b46b86f-9452-44f2-a290-42e570882ad7": "Retrocede si estás malherido",
		"5323db06-31cc-4161-a896-5596ca76cbc4": "Cúrate, si estás herido",
		"c802f1d5-f00d-4610-b104-ea8033a564ac": "Cúrate, si estás ligeramente herido",
		"a766fcfc-e509-49f5-bfe8-3934083bcd78": "Tengo una sugerencia",
		"b474bf48-bc7b-4c4c-a9d2-6bec975b7eaa": "¿Qué necesitas de mí?",
		"0f0c7558-a63e-4eac-850e-d3d7be65ea36": "Oksana, espera un rato aquí, lo comprobaré",
		"9c427bf5-869b-4658-ad5b-aab325d12164": "Ok espera, pero no por mucho tiempo. No me gusta pecar en un solo lugar",
		"fbc659d0-fb55-4090-867d-0a33fc611d98": "Ok, trataré de ser rápido",
		"e332320c-f7ff-4256-9ca0-d81b7cb7c24a": "Era una broma, vamos",
		"8c7e4ea0-ad57-491b-934e-aa151b15e905": "¿Estás bien? Ahora espera, ahora vete. ¿Cuánto tiempo vas a pensar?",
		"6f027c32-1f15-4a28-866f-69ab4893a882": "Eso pasa. Cambiemos de tema",
		"d9264170-edf1-42cc-8142-2a76155d680c": "Vamos. Vámonos",
		"c1d8a1df-8010-45bf-aafa-0f0d91e8f854": "Creo que tenemos que separarnos Oksana",
		"69f605f6-e7f4-41cf-885c-55a4f4f8a84c": "Hagamos el trabajo deled con Oracle, ¿vale? Y luego hablaremos de mi marcha",
		"aaf408eb-8a20-4f3b-9e99-bf9a6413098e": "Ok",
		"99603d49-85df-40d1-af48-4c6649a37e5e": "Ok, me voy",
		"6265ea76-f618-408c-9ca4-ccb8f2cddeaf": "Creo que será un error si te vas. ¿Cambiamos de tema?",
		"4bccbe11-edb7-4d62-8c19-1a614af383ed": "Buena suerte Oksana. Buen viaje",
		"ea671ee8-0e57-4ba2-ae3b-7b1161556d0e": "¡Adiós Oksana!",
		"b2f4433b-df2c-4dfe-a432-5b87648c944c": "Qué chica dejamos ir...",
		"3bb3af27-494f-4e41-b245-84e1389ced80": "¡Hija! Escríbele al viejo de vez en cuando",
		"3c8dc86e-8cf5-4cf3-b78c-8f59d09c2d5a": "Buenos ratos",
		"78308896-4050-4566-9520-554837996f8f": "¡Buena suerte a ti también!",
		"0fe38cac-087c-4c63-af71-fe1203a84594": "Buena táctica, me gusta estar cerca. Como una almohada",
		"8898eaba-25d2-4bd0-b43a-7aed286161c7": "Aléjate de mí cuando estemos en batalla",
		"4f22f3e0-58c9-44b7-9cb1-dd561ede6f49": "Retrocede cuando te encuentres con el enemigo",
		"0cc472a8-ddab-4519-95f5-24a238785382": "Aburrido, vale, bien. Iré a recoger setas, quizás encuentre fresas, y no lo compartiré contigo entonces",
		"26f4c9ac-9527-45e7-88da-9fe9ddb819a4": "Vale, te entiendo, pero esto es una táctica de jubilado aburrido",
		"8a9bf774-9cc7-4e20-90c3-e83c2f1e7262": "Mantente cerca",
		"44a95874-cdd6-487c-a0f6-6ad91d201b3a": "Retrocede cuando te encuentres con el enemigo",
		"22538266-fb25-4159-923d-cade9fbae9d3": "Ok $PLAYER.NAME$ pedir. Sólo que no demasiado. Como me siento tided por hoy",
		"9a42fd75-42ff-4d7c-9c30-529f7f608a89": "¿Cómo nos has encontrado?",
		"f341e72d-eccf-475c-8bb7-f70e15bf31db": "Te conté todo cuando nos conocimos $PLAYER.NAME$. Soy uno de los primeros grupos enviados a examinar territorios. Soy un agente secreto en funciones ATOM. Mi tapadera fue descubierta y tuve que probar otra variante. Debo encontrar a otros Agentes para volver a la base y recibir más instrucciones",
		"ae27a618-fcf1-4509-be4b-41b3c6d59078": "Lo recuerdo, pero ¿cómo me has encontrado?",
		"cdd977b5-3e8f-40d1-aac5-2a1758934d9c": "Hmmm. Vale. Te entiendo. Estuve unos tres días en coche al este de aquí, fallé en el espionaje y puse en riesgo al grupo, quizás soy el único que ha sobrevivido. Actué bajo la Carta. Después de que mi cubierta fue descubierta, me fui lejos del lugar de la operación. Me quedé en uno de los asentamientos durante un par de días, ayudé todo lo que pude, cazando sobre todo. Luego vinieron los comerciantes y me integré en la guardia de la caravana. Luego llegamos a Otradnoe y me quedé allí. En Otradnoe conseguí ayuda para rastrearos. El barman era hablador, y su hermana, claramente una pieza, me emborrachó, estuve a punto de morir. Pero entonces se me escapó que eras un hombre al que le gustaba beber gratis con desconocidos. Hoy en día quedan pocos como nosotros",
		"8e16dd35-8564-4053-b194-ca60653262c1": "¿Puedo hacer una pregunta más?",
		"a6058b85-cd9d-4cb0-9309-5cb3f141993a": "Tenemos que seguir adelante. Vámonos",
		"ec482799-1c16-4570-b598-ba2a43c0bd7a": "¿De dónde eres?",
		"84f01703-f73a-4994-b135-27989e022b8f": "Usted $PLAYER.NAME$ es muy consciente de que no puedo revelar esa información. Usted fue entrenado y sabe perfectamente lo que se puede decir y lo que no debe. Pero si quieres, puedo inventar algo para ti. Pero no me gusta mentir y contar historias",
		"a2ca1e65-b89c-49b9-94a2-d90d5ae76be3": "¿Pero puedes contar algo?",
		"f3ae2cf4-eaca-4da3-92fd-b5999a9ca96a": "Pues vale, no pararás hasta presionarme con tus \"Por que\". Responderé a todas las preguntas que tengas de inmediato. Me gustan las flores, así como las armas y los coches. Puedo beber en compañía, pero no puedo, depende del estado de ánimo",
		"c38cba2c-7e87-4262-b0a6-a8c1ccb819b5": "¿Tienes familia o parientes?",
		"1121c1e4-1b0d-46fd-8469-f063ad76078a": "¿Y tú $PLAYER.NAME$?",
		"90f14f93-3506-4a0e-9c23-337786035184": "Buena pregunta. No podemos revelar información - lo recuerdo. Pero aún así",
		"e126e163-2491-4732-979d-e294471456e7": "[Oksana sonríe. cruza los brazos. y espera la siguiente pregunta]",
		"c055eb2f-ff44-423d-8d02-2758e2a48364": "¿Qué harás cuando hagamos el trabajo?",
		"a039062d-d229-4354-85c3-094817f205f5": "Tomaré una nueva misión $PLAYER.NAME$. Organizaré mi propio grupo e iré lejos hacia el oeste",
		"ba5ed1e3-3907-45d9-bcf7-1073bed115da": "¿Y qué hay en el oeste?",
		"b1dfeee5-41bb-4ebb-9f95-8ea52077be4a": "Me pregunto qué hay ahora. Tal vez derriban nuestros cohetes y sobrevivieron, pero tenemos una ruina tal aquí?",
		"79fb6b5c-3451-4997-962c-4f90c10c973c": "Interesante idea, pero significa que Atom da una información falsa",
		"d2f155bc-e6f7-4217-a205-6911c1a0cb0a": "No puedes confiar en nadie $PLAYER.NAME$ nadie. Cada uno tiene su propia mente",
		"fc4ce147-036e-4b51-9a8b-904088b62922": "Sí $PLAYER.NAME$ pregunta. Pero rápido, que ahora estoy un poco ocupada",
		"b8cf80a1-a58f-4b10-9ffe-83e3a6857d81": "Hmmmm.. así que bien $PLAYER.NAME$ preguntar. Aunque ¿qué sentido tiene?",
		"e2639cd0-e1b6-42f5-823a-3aeddeb321ef": "El tiempo está bien hoy $PLAYER.NAME$ así que pregunta",
		"03639eb5-a642-4ffd-ab88-e66a808c8ad6": "Parece que hoy quiero charlar $PLAYER.NAME$. Escuchar",
		"0a45ab1a-d1f0-4565-9e81-ac036510ee8e": "Por supuesto que sí, no te librarás de mí hasta que hagas todas tus preguntas",
		"38416549-ef92-4e6d-a0b7-49cb0ad798b9": "Realmente extraño la música. Si tuviera reproductor con pilas nucleares o smartphone sería más fácil",
		"974cfe68-742d-4775-ba63-1ae94074a321": "¿De qué estás hablando? ¿Qué es un smartphone?",
		"01685e94-30c0-45b1-843b-60921535d82f": "Fui agente en el extranjero antes de la guerra. Tenían muchos dispositivos de este tipo. Este es un dispositivo de comunicación móvil personal con gran funcionalidad. Lo más destacable es que uno podía escuchar grabaciones de audio y utilizar la calculadora. Era muy cómodo. Lo echo de menos",
		"dc230c9f-77f7-493c-a7d1-e154f45a8999": "¿Y qué es el reproductor?",
		"5e68fd55-b13d-4910-b876-d47236035bc1": "Un extraño agente eres. ¿No conoces los reproductores de cinta? Deberías formarte. Este es un equipo estándar utilizado en el extranjero para escuchar cintas de audio",
		"333949a3-00a5-4f74-867c-d50e030c1ebf": "Vale, ¿y qué es ese smartphone?",
		"da14c025-0c59-4549-a7cc-87d4e325625c": "¿Qué es el extranjerismo? ¿Qué es el jugador?",
		"31f37963-efae-4c37-be37-89e3c0f8e200": "Todo un botiquín es para mí, qué bonito",
		"58100871-299a-4800-bdef-c9144955e835": "Cambiemos de tema",
		"b58dd774-c0ec-452b-9b4e-9fc824f9f7e9": "Pues muy bien. [ir]",
		"e041c50a-0805-404b-86ac-0ec15897ebec": "Soportable, pero podría ser mejor. [h]$CHARACTER.HP$/$CHARACTER.MAXHP$[/h]",
		"3bb71c32-7c33-4b78-a90a-3774a39bdff6": "¡Heridas graves, $PLAYER.NAME$!. No me negaré a recibir atención médica. [f]$CHARACTER.HP$/$CHARACTER.MAXHP$[/f]",
		"ba4685e6-bad5-4ad8-a7d4-5d951b1a4459": "[Te has dado cuenta de que Oksana ha sido ligeramente herida durante las últimas escaramuzas. Se ven abrasiones y cortes]",
		"2bad5c95-9ad0-4aa6-b099-551dee6b477a": "Sí $PLAYER.NAME$, qué es eso. No prestes atención a las rozaduras, se curarán antes de tu boda",
		"7b8761e9-4ef5-403f-bacb-3931346718d1": "[Ves que Oksana ha sido gravemente herida y necesita asistencia médica. Ella finge que todo está bien]",
		"85bade24-d0ac-46d1-968a-747be720c60d": "¿Qué quieres $PLAYER.NAME$? Ahora estoy de mal humor. Si tienes una venda de repuesto no me negaré"
	},
	"ph_oraculumv2": {
		"01a38818-a68b-4134-bce9-b8b6e3a18391": "[Ves a un hombre con sombrero que se acerca a ti. Le acompañan unos perros extraños. Se acerca y comprendes que no se trata de un humano. La forma de la cara, la piel y el olor desagradable te lo hacen notar. Otros perros te rodean]",
		"42b34b3e-21a6-4c83-b753-88657106f37e": "[Voz espeluznante y sibilante]$PLAYER.NAME$ No te necesito. Vete",
		"ab41746e-b465-4d19-b27e-7c3e3de96708": "¿Quién eres?",
		"c45694c7-6095-4226-9844-5392dd8f0af1": "[No se fija en ti] Así que te encontré Oksana. Tenemos que irnos. No quieres que nadie sufra, ¿verdad?",
		"4b04ed6c-4fa4-41e8-82a5-06b260f9c827": "No pensé que te encontraría tan temprano. ¿Por qué tantos perros? Podrías llegar antes sin todo esto",
		"2ba919e3-be00-4b05-b093-f98bb14937dd": "Entonces no tuve oportunidad de influir en tu decisión. Y ahora tienes a los que me ayudan voluntariamente",
		"ea8f5589-4054-429d-92e1-6705480a8391": "Te conozco. Y lo que harás. Detén esto y luego hablaremos. Llévate a tus perros ahora mismo",
		"1073547a-3b77-434a-9639-9fe79e8e0e49": "Ya no es importante. Ven conmigo, no voy a esperar mucho tiempo. Si no, lo haremos de otra manera. Todavía no les has dicho la verdad, es bueno, eso nos facilita a todos",
		"99ffe4d1-0743-4ac7-aefd-944f27608e0f": "¿De qué estás hablando? ¿Quién es usted? ¿Y qué necesitas de ella?",
		"96c21156-3447-46fd-bd63-4ad0f68055da": "$PLAYER.NAME$ este es Oracle. Es de otro mundo y no es del todo humano. Lo principal es que tiene una razón para estar aquí. No es posible contar todo, por su propio bien... Tal vez algún día revele los secretos",
		"1e96ba68-ff00-4d1c-aa96-ff0bd04585f2": "No deberías contarle demasiado, sino tendré que limpiar aquí como la última vez. Sólo puedo dar una respuesta para todas las preguntas, $PLAYER.NAME$. Tu mundo ya está condenado y su destino ya está sellado. No debes resistirte a lo inevitable. Vive mientras tengas una oportunidad. No tengo ningún deseo de matarte, me llevaré a Oksana, y entonces todo acabará bien para ti",
		"fc209783-51ff-46d6-b2ae-e21f61d6ea66": "¿De verdad crees que tus perros te salvarán y que no tendremos tiempo de ocuparnos de ti?",
		"f2677205-04bb-4028-9647-b2a3fc46697d": "$PLAYER.NAME$ no lo provoques. Puede matarnos. Tal vez incluso quiera hacerlo, pero él personalmente no puede matarnos. Tiene prohibido hacerlo",
		"9640ee54-909a-459a-a571-961e72f51573": "Аaaah... muchas más preguntas",
		"c654d41a-3c07-42fd-82c0-00a100dec457": "Puedo esperar mucho tiempo, pero esto no cambiará nada. Irás conmigo, de lo contrario obtendré esta información por otra vía, menos agradable",
		"c205590a-50cf-4332-9d7b-39777832fb58": "No dejamos a nadie atrás",
		"f7aea62d-58c8-4b50-b293-0f9aadfb26ee": "Es curioso, pero no es tuya. Aunque, sin embargo, cómo mirarlo",
		"59c78b53-57ef-4644-9671-a1abaf9a1c71": "Oksana ¿qué vamos a hacer?",
		"01d8fe96-a9d5-481e-b8ce-66078a0d4380": "No podemos ganar la batalla contra el Oráculo. Entonces mi grupo murió, éramos muchos más, nos matará. ¡No quiero repetir esto! ¡Suficiente! Creo que será mejor que me vaya con él. En cualquier caso, conseguirá lo que quiere",
		"bbc57194-7659-4453-a4ea-be7f11fe059c": "¿Qué otras variantes tenemos?",
		"77361dc4-65d3-459d-9473-d503a22b7ab4": "¡No quiero interrumpir su interesante conversación, pero yo hago desiciones aquí! Por eso, Oksana viene conmigo, se despide y nos vamos",
		"43b947e9-55b5-40e5-aa79-42cb5e9c53d4": "¡Ella no vendrá contigo a ninguna parte! [Toma una pelea]",
		"a45cee17-a756-46cc-8ac0-41cafc289df8": "¡Bien! ¡Has hecho tu elección! Lástima que no influya en el resultado y sólo empeore la situación",
		"874a4fa5-3416-46ba-adc9-89eb523622f3": "[Oráculo hace movimientos bruscos con sus manos. Tu cuerpo está totalmente paralizado]",
		"3a23a1f2-4c1d-4797-bf65-b6dc830deeb6": "[Oráculo levantando sus manos representa agarrar las manos alrededor de una cabeza imaginaria, todo el grupo cae al suelo, Oksana pierde el conocimiento y grita fuertemente]",
		"be1bb625-df01-4afe-a25a-6fec71bc838b": "[No puedes hacer nada, solo ver como tu compañera grita y sufre un horrible dolor]",
		"0e73e030-0793-4b29-b96e-ba1a5925990b": "[Ves los actos finales de Oráculo, parece que consiguió lo que quería]",
		"667505e2-d82f-477b-b736-623caba4a022": "Ya no te necesito. Te deseo lo mejor",
		"62fc05c1-44e3-43d7-bfe7-8ad78e47cb1e": "¿Qué está pasando? ¿Dónde estoy?",
		"9ecd76d9-d6ce-42e4-a157-5c5f0f0a69d3": "¡Pasa a Oksana a Oráculo! [Déjala]",
		"4566b5db-bc58-4836-800d-aa632c3f2764": "¡Te encontraremos, por lo que nos vale!",
		"6cbf532a-df92-4a18-9977-ee12e89a2ea5": "¡Es horrible! Cómo ha podido pasar!",
		"f2443801-d83e-40e3-aa2d-261b2faee126": "¡Cómo pudiste dejar ir a mi hija! Pajero!",
		"099de8bd-486f-401a-828b-4a57d568b9f3": "Tusk, gusano te envía su agradecimiento. No es un rival para nosotros",
		"5449ef8a-9509-4178-b32d-92abd3f1361a": "Disparo al Oráculo con fuerza",
		"03d684c6-1fc7-4c21-9c0f-590398ed9520": "¡Todos! Disparen a matar!",
		"652ba0df-9935-4592-9a61-f7c64e8309a6": "Ja-ja-ja. Fue divertido y tonto. Incluso divertido. Pero muy predecible!",
		"918a47b1-20a8-46ca-89e0-52a4d41032a4": "Es una pena, por supuesto, que haya pasado y haya tenido que matar a uno de vosotros, pero es vuestra culpa. No hagamos la situación más difícil",
		"896b28aa-4b0b-48c0-912e-f1797970b82b": "¿Y ahora qué?"
	},
	"ammo_delete": {},
	"bandaoksana.man": {},
	"bandaoksanaglav.man": {
		"1509a591-1071-4922-a72b-c58c2065bc3a": "Deja de hablar. Mátalos a todos",
		"628dfa0c-da84-40d1-8e84-d190df7a0a28": "Tus amigos probablemente estén vivos, deja de pelear, ven con nosotros",
		"8fc891bf-627c-4143-a161-5ca10524ebc1": "¡Vete a la mierda!",
		"4e299a0b-b396-46a7-972c-f4a4d000ce3c": "Entonces has dejado fuera a tres de nosotros. ¿Quieres calmarte?",
		"480131db-4637-47ae-80c5-515260a495ee": "¡Puedes repetir!",
		"c51a29f7-854b-4193-8c10-6235fe1ac071": "Valéis más si estáis vivos, pero no necesitamos mucho",
		"afc718d8-77c0-4fda-b439-51727f5a18b7": "¡Gracioso! Pero tú vales como máximo un saco de patatas",
		"be085f6d-b1c1-4c0e-98d6-ce085895e351": "Se ofreció una recompensa por ti, no es nada personal",
		"ad4428c2-68d2-48c2-bde9-e03f75f57ed3": "Danos Bielorrusia y nos vamos por caminos separados",
		"c8393263-f00d-4234-8fc0-5edf0163447c": "¡Mejor te llevo a punta de pistola!",
		"6e47262b-250d-4274-a304-8c8fb884c6db": "¡Chucho, ven aquí!",
		"f8dbb297-e3de-41e9-a911-f1083f4bb877": "No ladres, whiffet. Tengo suficiente munición para ti",
		"75d29600-3841-4c54-a3e7-6b99502cbee4": "¡Danosla y nadie saldrá herido!",
		"01f6cb8f-adb3-4cdc-a69e-90ed8b747b8f": "Te estás repitiendo. La última vez dijiste lo mismo. ",
		"6a4f1a7a-aeb4-44d0-a538-3fd4aac403e1": "No patees bebé. Te llevaremos a donde tengas que ir",
		"baa033a1-dfb4-4aec-937f-ad97024a8a0e": "He estado allí. Chicas",
		"b9a3a764-e454-4b73-8d02-09d0747d2ae5": "¡Te encontrarán de todos modos!",
		"8f5b6760-59f0-47c6-99c2-4978e00e399b": "Que busquen. Compraré más munición"
	},
	"human.onpocket": {
		"283e84cf-36bc-4d84-99d8-f624a45887e5": "------------",
		"86cfe8f3-1a54-42e7-b42e-d07ff540276e": "La máscara no está dañada",
		"926c32ca-e4cb-470b-8a74-8cff633f866f": "La armadura no está dañada",
		"4b0838ed-dcb3-4538-a89d-be2b7e2e802f": "La cubierta de la cabeza no está dañada",
		"bdbb40cc-714c-4305-8c71-372f69745240": "¡Suerte! La máscara no está dañada",
		"33fcc458-dcc6-494d-8e3a-35b57e199815": "¡Suerte! La armadura no está dañada",
		"f3454bde-bf4f-411e-aa65-1cfc97517a23": "¡Suerte! La cubierta de la cabeza no está dañada",
		"5fd8e39b-5c97-4ef7-9383-92781a6881e8": "La máscara está dañada",
		"ae9c1028-d168-4d88-b0ee-e2ab0ad3d818": "La armadura está dañada",
		"67575357-829c-425a-8613-37d53e957007": "La cubierta de la cabeza está dañada",
		"8d0e0957-c234-41d4-ab66-eb6fd7d68ae3": "El arma no está dañada",
		"a145be4c-120d-4118-b530-d4e663811c11": "Buena suerte. El arma no está dañada",
		"88155eca-e6df-45f0-a14e-e52d2daaa584": "El arma está dañada",
		"c991b456-3257-4bb3-bbdd-e3a88cd21b34": "------------"
	},
	"level_fogelevka": {},
	"level_harbor_1": {},
	"movedog.man": {},
	"moveoksana.man": {
		"dc657c6b-1a4c-4c4c-a438-b946c6a11bde": "Oye! Para. Lejos para mí!"
	},
	"moveplayer.man": {},
	"oracul": {},
	"ph_ammo_trade": {},
	"ph_ammo_trade_en": {},
	"ph_caravan_harbor_1": {},
	"ph_caravan_harbor_1guard": {},
	"ph_caravan_harbor_2": {},
	"ph_caravan_harbor_2guard": {},
	"ph_mod_manager": {
		"9fd9d2d3-0681-4be0-835b-514a919bbffc": "Bienvenido al gestor de mods de Phenomenon. Aquí puedes desactivar o activar ciertos ajustes del mod",
		"e71aa43f-315f-4c97-b946-f07295d757ee": "Ajustes básicos del mod. [h]Еnabled by factory default[/h]",
		"68f69bd3-3f6b-421d-84bf-c84a34f74fa4": "Hay ajustes básicos del mod.",
		"05e68658-321e-4374-be1e-1e78e5032335": "Daña las cosas de los enemigos. [d]On[/d]",
		"5e1a06c0-6b21-4855-9a80-0d2c600da610": "Sistema de daño de arma y armadura de los enemigos. La posibilidad de dañar las armas depende de la suerte y de la experiencia en kraft. La posibilidad de dañar la armadura depende de la experiencia en técnicas y de la suerte. Al dañar cosas verás el texto correspondiente. Al dañar obtendrás recursos",
		"32abd7f3-c961-46b5-b976-d396c35396a7": "Fuera del daño de las cosas de los enemigos",
		"3d8f47da-0b70-43f1-b6d9-dddd92690fdc": "Sobre las cosas de los enemigos dañando",
		"c67e511f-3789-449b-9c4c-8f2c473aeb24": "Volver al menú principal",
		"2ca08274-eedd-4e45-85fe-a2338caee76b": "Cerrar el gestor de mods",
		"f2c420a2-7b72-4a41-b02f-8d98829fadf9": "Dañar las cosas de los enemigos. [f]Off[/f]",
		"224ec67d-799b-4b3b-86ad-744f902be519": "Atrapa a los bandidos tras visitar las ciudades. [d]On[/d]",
		"c84f6970-5581-49f1-a5ac-df8b3b608005": "Evento único aleatorio, generado por las ciudades visitadas. La complejidad del bandido depende del nivel del jugador. Si se activa el evento, se puede desactivar después de que ocurra",
		"61132b84-9ff9-4c06-9759-0e70c21a4f45": "Evento aleatorio desactivado",
		"3fe24a80-4d49-43ab-ada8-1b82f5ca91ec": "On evento aleatorio",
		"04255752-3304-4977-97d0-7eecde38bb36": "Atrapar a los bandidos después de visitar las ciudades. [f]Off[/f]",
		"4c38b75e-d731-49f2-8c11-21d8a2cec80c": "Marca de los comerciantes, del mod Fenómeno. [d]On[/d]",
		"b87f9559-8295-4887-be71-b75114dbd9a6": "Recargo de comerciantes ambulantes en la compra y venta. Los cambios se aplicarán en su totalidad en la próxima reunión con los comerciantes",
		"d2aabfdb-b62c-47c2-a804-a498f02676d8": "Fuera recargo comerciantes",
		"8fbbce2f-3bbe-489a-92dc-f779ab3a5baa": "Con recargo para comerciantes",
		"445a5a25-47eb-4778-86b3-cf75560c9d46": "Nuevo recargo para comerciantes, del mod Fenómeno. [f]Off[/f]",
		"ce0bf7b3-6d11-4f21-9a30-6d0a47f52daf": "Ajustes extra del mod, se pueden activar a voluntad",
		"c557271d-6270-457a-b269-3289f2fb08d3": "Hay ajustes de mods de Fenómenos. Puedes activarlos a voluntad. [h]Algunos de ellos cambian el equilibrio del juego del mod hacia la simplificación.[/h]",
		"4b1ab76b-81d2-4180-bf95-2567b41c4dca": "Marca principal de los comerciantes, del juego. [d]En[/d]",
		"d20d20bb-55c0-4ccf-b8d6-eb2c0e1d3732": "Este ajuste afectará a los principales comerciantes de armaduras y armas en КРЗ (Comerciantes de armas y armaduras) y Otradnom (Comerciantes básicos). Aumentará los precios de los productos de salida. Para llevar a cabo los cambios tendrá que perder el tiempo hasta la actualización del surtido",
		"43e3c82b-4d9d-4eb9-aeb7-e1ea9aa2ec49": "Fuera del margen de beneficio de los comerciantes",
		"0980e3d7-dca8-4670-a3fa-af22a1fa0703": "Sobre recargo de comerciantes",
		"928f2bbf-a600-497d-8c00-cb4d6a50a91d": "Principal marca de los comerciantes, del juego. [f]Off[/f]",
		"e797f560-85c5-47ec-9818-01b1e08148e0": "Los comerciantes tienen mucha munición. [d]En[/d]",
		"86d7a336-23eb-4f83-9bb2-1d6bf2218208": "Este ajuste afectará a los comerciantes principales de armadura y arma en КРЗ (Comerciante de arma y armadura) y Otradnom (Comerciante básico). Se añadirá mucha más munición para vender. Para traer los cambios tendrás que volver a entrar a la ubicación y perder algo de tiempo hasta la actualización del surtido",
		"1215ee94-44f2-4d78-ae3f-e183c4a365dc": "Los comerciantes de base tienen mucha munición",
		"8e333bbb-bed7-4e0a-919c-78dd5a5a0cd8": "Los comerciantes On tienen mucha munición",
		"733ab7ba-9de9-4adb-baae-fee70fe38f95": "Los comerciantes tienen mucha munición. [f]Off[/f]",
		"2098dc9c-9e66-49ab-b040-cbb6ad647010": "Los comerciantes principales tienen mucho dinero. [d]On[/d]",
		"7c8cc680-60e2-468e-ae21-ca01d4e7c786": "Este ajuste afectará a los comerciantes principales de armadura y arma en КРЗ (Comerciante de arma y armadura) y Otradnom (comerciante básico). Se añadirá mucho más dinero a los comerciantes. Para llevar los cambios tendrás que volver a entrar a la ubicación y perder algo de tiempo hasta la actualización del surtido",
		"e8fa17d1-3dfe-464f-b664-66d839609161": "Los comerciantes de base tienen mucho dinero",
		"fb316d3c-1b40-4005-8cb0-c9c53f8f80f2": "Los comerciantes On tienen mucho dinero",
		"bf3c74ff-3cd5-4bcd-87a2-48e162eab33a": "Los comerciantes principales tienen mucho dinero. [f]Off[/f]",
		"52aeaa3c-f95b-4d21-ad85-f2c5f0604c04": "Para resolver problemas",
		"40df0f6d-dbfc-4335-a58e-d9be004bb843": "Para reparar los cobertizos del Fenómeno mod",
		"f56f0f84-0353-424b-a584-b12962bf43e5": "Nuevos encuentros aleatorios no ocurren",
		"0154a419-5c1d-4616-9b15-9bd78be518bd": "Fenómeno empieza a entrar en conflicto con cualquier otro mod, que cambia o sustituye los encuentros aleatorios. Para gestionar un conflicto eliminar el mod conflictivo. O coloque el mod Fenómeno primero en la lista de actualizaciones",
		"05aa1a53-c1cd-412c-8781-d6fda0af255c": "Volver al menú de defectos",
		"c1a5d004-8297-4604-a6fc-8aff16fa8049": "No aparece el nuevo surtido de los comerciantes",
		"2fda64d9-d109-404d-9197-9054bc72c93e": "El fenómeno empieza a entrar en conflicto con cualquier otro mod que cambie o sustituya el surtido de los comerciantes. Para gestionar un conflicto elimine el mod conflictivo. O coloque el mod Phenomenon primero en la lista de actualizaciones",
		"1be5dc6d-bbd6-409f-bef3-ee3062929dc3": "Error, el monstruo está atascado en (coche, árbol u otros objetos)",
		"2ce1b04b-509a-4a02-9150-76711889e9f3": "Esto se debe a la generación de colocaciones aleatorias de los monstruos. Una de las soluciones más eficaces es cargar los ahorros anteriores. La segunda variante es más arriesgada, matar a todos los personajes del mapa (excepto al protagonista y sus compañeros), para ello pulsar el menú correspondiente en el diálogo. [f]Pulsar sólo en mapas aleatorios[/f]",
		"1d195154-bfe0-4086-becc-283785c7e827": "Mata a todos los monstruos del mapa. [f]Recomendar guardar la partida.[/f]"
	},
	"work_progress": {},
	"z_z_oksana": {
		"29e82274-6fa3-4afd-a98b-0d1f8b9ada0e": "¿Has visto eso? Alguien estaba corriendo en el lado de la carretera!",
		"f9d9d882-b4d8-4999-a2a6-ab0fe21cba6d": "¡He oído un grito!",
		"4d2f7943-2a7c-4159-9dec-f5dda96e5c09": "He oído voz de mujer",
		"9449b33f-d4e4-4e7e-8b4c-38f66df4ee02": "¡Tal vez sea mi nieta! Echa de menos a su abuelo",
		"d6a84832-1753-4ab4-aef7-67847eef68f5": "Pensé que esto estaba en mi cabeza."
	},
	"z_z_oksana_quest": {
		"f9d9d882-b4d8-4999-a2a6-ab0fe21cba6d": "Mantengan la calma. Vienen hacia nosotros",
		"4d2f7943-2a7c-4159-9dec-f5dda96e5c09": "¿De dónde vienen tantos? ¿Y por qué no atacan?",
		"9449b33f-d4e4-4e7e-8b4c-38f66df4ee02": "¿Por qué tiene un sombrero?",
		"d6a84832-1753-4ab4-aef7-67847eef68f5": "Siento que habrá un lío",
		"e8983386-4765-4406-9278-ebc24861e8f9": "¡Así que nos encontramos! ¿De dónde salen tantos perros ciegos?",
		"1b0c56a9-ad82-4f53-a85f-7dd773d3bd81": "Woof-woof. Rrrrr"
	}
}